{
    "1": "FAQ",
    "2": "What is croscout.eu and how does it differ from other vacation rental portals?",
    "3": "croscout.eu is a platform specifically focused on the rental of vacation properties in Croatia. Unlike other portals like Airbnb, using croscout.eu is completely free of commission for both renters and landlords.",
    "4": "Benefits",
    "5": "No additional costs for renters and landlords",
    "6": "Direct contact between renters and landlords",
    "7": "Lower vacation prices in Croatia",
    "8": "How does croscout ensure safety for renters and landlords?",
    "9": "croscout places great importance on the safety of all users. To ensure this, all providers are thoroughly vetted. This includes",
    "10": "Identity verification through passport copies and OIB number (identification number in Croatia)",
    "11": "Email certification with OTP procedure (one-time password)",
    "12": "Random, unannounced on-site inspections",
    "13": "Additional safety measures",
    "14": "Option to deposit a security deposit",
    "15": "Rating system for renters and landlords",
    "16": "Secure payment processing",
    "17": "Does croscout take responsibility for the content on the platform?",
    "18": "croscout is not responsible for the accuracy of the content on the platform. However, extensive measures are taken to ensure the quality and authenticity of the vacation properties offered. This includes",
    "19": "Thorough vetting of all providers",
    "20": "Continuous monitoring of content",
    "21": "Collaboration with local authorities",
    "22": "What safety measures does croscout take to prevent problems or crime?",
    "23": "croscout employs various measures to prevent problems and crime",
    "24": "Comprehensive vetting of all providers",
    "25": "Safety measures such as passport checks, OIB verification, email certification, and on-site inspections",
    "26": "Collaboration with local authorities",
    "27": "Raising user awareness of potential dangers",
    "28": "How can I be sure that the vacation properties offered are authentic?",
    "29": "croscout takes various steps to ensure the authenticity of the vacation properties offered",
    "30": "Thorough vetting of all providers",
    "31": "Continuous monitoring of content",
    "32": "Collaboration with local authorities",
    "33": "Reviews from other users",
    "34": "Is there a guarantee for the quality of the vacation properties?",
    "35": "croscout cannot guarantee the quality of the vacation properties. However, it is noted that only",
    "36": "verified providers",
    "37": "are listed on the platform and the quality of the accommodations is",
    "38": "evident through",
    "39": "reviews from other users.",
    "40": "How can I recognize a good accommodation on croscout.eu?",
    "41": "You can recognize a good accommodation on croscout.eu by the following criteria",
    "42": "Authentic reviews from other users",
    "43": "Detailed description of the accommodation with photos",
    "44": "Good amenities of the accommodation",
    "45": "Location of the accommodation in an attractive area",
    "46": "Good value for money",
    "47": "What role does the croscout team play in the reviews?",
    "48": "The croscout team",
    "49": "randomly verifies the reviews",
    "50": "from users for their accuracy. This ensures that only",
    "51": "authentic and helpful reviews",
    "52": "are published on the platform.",
    "53": "What is croscout's goal in facilitating the connection between landlords and vacationers?",
    "54": "croscout aims to make vacations in Croatia affordable. This is achieved through",
    "55": "Commission-free mediation of vacation properties",
    "56": "Direct contact between renters and landlords",
    "57": "Transparency in prices and terms",
    "58": "How can I support Croscout in promoting affordable vacations?",
    "59": "Share your experiences! Tell your friends, family, and like-minded people about Croscout and the affordable vacation options in Croatia. This helps us to make the platform more well-known and allow even more people to benefit from our offers.",
    "60": "Why is Croscout committed to providing affordable vacations in Croatia?",
    "61": "Our love for Croatia!",
    "62": "We want everyone to have the opportunity to experience this beautiful country – and at affordable prices. That's why we forgo earnings and commissions to enable cheaper accommodations and activities.",
    "63": "Why should providers take safety seriously?",
    "64": "Vacation with a clear conscience! By providing all necessary information and maintaining your vacation property, you contribute to a safe and comfortable stay for your guests. This ensures positive reviews and high demand.",
    "65": "Who is behind Croscout?",
    "66": "A team of passionate Croatia enthusiasts! We know and love the country and its people and want to share our enthusiasm with you. With Croscout, we offer you the best information and deals for your unforgettable vacation in Croatia.",
    "67": "What does Croscout offer in addition to the mediation of vacation properties?",
    "68": "Everything for a perfect vacation!",
    "69": "Car rental: Affordable and hassle-free with Kroatien-Mietwagen.eu",
    "70": "Flights: Find the best deals on Kroatien-Flug.de",
    "71": "E-mobility: Find charging stations at ECharging-Kroatien.de",
    "72": "Weather: Current information and regional specifics at Wetter-Kroatien.eu",
    "73": "Island world: Discover the diversity of Croatian islands at Inselwelt-Kroatien.de",
    "74": "Culinary: Dive into the world of Croatian cuisine at Kroatien-Food.de",
    "75": "Why does Croscout offer these additional services?",
    "76": "Comprehensive care! With Croscout, you not only find the perfect accommodation but also everything you need for a completely successful vacation in Croatia.",
    "77": "How does Croscout differ from other platforms?",
    "78": "Croscout is commission-free! Unlike other platforms, we do not charge commissions for mediating accommodations. This allows us to pass on lower prices to our users.",
    "79": "How do users and providers benefit from this difference?",
    "80": "Users benefit from lower prices. Providers benefit from higher occupancy rates of their accommodations and save on commission costs.",
    "81": "Why does Croscout rely on recommendations instead of costly advertising?",
    "82": "We believe in the power of recommendations! Satisfied users and providers are the best advertisement for our platform.",
    "83": "Is there a hotline for personal consultation at Croscout?",
    "84": "Croscout does not have a hotline for personal consultation, as the company is not a conventional travel agency. To work efficiently and cost-effectively, Croscout has chosen to forgo expensive advisory teams.",
    "85": "How do users receive support with questions or problems?",
    "86": "Our FAQ list contains all the information you need for an optimal vacation. This comprehensive compilation includes all relevant details to help you plan your stay.",
    "87": "How is communication with providers regulated at Croscout?",
    "88": "Communication takes place directly between users and providers. All providers on Croscout speak English or German.",
    "89": "How does booking and payment work at Croscout?",
    "90": "Bookings and payments are made directly between provider and vacationer. Croscout does not charge any fees for these transactions.",
    "91": "Why does Croscout rely on direct booking and payment?",
    "92": "Direct bookings are simple and efficient. They enable direct communication between providers and vacationers and save costs.",
    "93": "What are the benefits of direct booking and payment at Croscout?",
    "94": "Direct bookings offer",
    "95": "Lower prices",
    "96": "No additional fees",
    "97": "Direct communication with the provider",
    "98": "Transparency and trust",
    "99": "How does Croscout ensure that bookings are secure?",
    "100": "Croscout places the highest value on security and authenticity. Every provider undergoes thorough checks, while safety measures such as verification steps and regular inspections ensure a trustworthy booking environment.",
    "101": "Are there specific cancellation or refund policies for bookings through Croscout?",
    "102": "Cancellation and refund policies vary by provider on Croscout. Please refer to the specific policies displayed at the time of booking.",
    "103": "How can I find special offers or last-minute deals on Croscout?",
    "104": "Special offers or last-minute deals may be available on Croscout depending on availability and provider. Check the offers on the platform regularly or subscribe to our newsletter to stay informed about current promotions.",
    "105": "Does Croscout offer customer support during the booking process?",
    "106": "Yes, Croscout provides support for questions or issues during the booking process through our contact page. Our team is happy to help with your concerns and provide assistance.",
    "107": "Are pets allowed in the accommodations on Croscout?",
    "108": "The pet policy varies by provider. Please check the description of the respective accommodation for information on whether pets are allowed.",
    "109": "Are there additional costs beyond the listed booking price?",
    "110": "Additional costs may vary depending on the provider's information. These details can be found in the provider's listing. Typically, final cleaning fees are charged separately.",
    "111": "What are typical additional costs for bookings through Croscout?",
    "112": "Typical additional costs may include final cleaning fees, which are usually charged separately from the booking price. Some providers may include the final cleaning in the booking price.",
    "113": "Where can I find information about specific additional costs for an accommodation?",
    "114": "Information about specific additional costs for an accommodation can be found in the provider's listing on the Croscout platform.",
    "115": "Are there hidden costs or fees for bookings through Croscout?",
    "116": "Croscout aims for transparency and strives to display all costs and fees clearly. Hidden costs are not part of our philosophy.",
    "117": "Until when can I cancel my booking through Croscout?",
    "118": "Cancellation policies may vary by provider and are outlined in the booking conditions of the respective accommodation.",
    "119": "Where can I find information about the cancellation policy for my booking?",
    "120": "How can I make changes to my booking?",
    "121": "To cancel a booking or make changes, please follow the instructions in your booking history on the Croscout platform or contact the provider directly.",
    "122": "Is there a deadline for canceling my booking?",
    "123": "Cancellation deadlines may vary depending on the provider and booking. Please check the booking conditions for specific details.",
    "124": "What additional services are typically included in offers on Croscout?",
    "125": "Included additional services may vary depending on the accommodation and provider. Basic amenities such as bed linen, towels, and toilet paper are commonly included.",
    "126": "What everyday items are typically available in the accommodations?",
    "127": "Most accommodations on Croscout include basic everyday items such as bed linen, towels, toilet paper, as well as kitchen equipment and household necessities.",
    "128": "Where can I find information about the included additional services for a specific accommodation?",
    "129": "Information about the included additional services for a specific accommodation can be found in the description of the listing on the Croscout platform.",
    "130": "Can I request or add additional services separately if needed?",
    "131": "Yes, you can request special items such as cribs or additional amenities directly from the provider.",
    "132": "How does communication between provider and vacationer work on Croscout?",
    "133": "Croscout enables direct communication between providers and vacationers through the platform.",
    "134": "What payment methods are accepted on Croscout?",
    "135": "Accepted payment methods may vary by provider and can be arranged individually with the selected provider. Payments are made directly with the provider of the respective vacation accommodation, not through croscout.eu.",
    "136": "Are there special offers for returning users on Croscout?",
    "137": "Occasionally, Croscout offers special deals or discounts for returning users, which are announced in newsletters or on the platform.",
    "138": "Can I find accommodations for larger groups or events on Croscout?",
    "139": "Yes, you can find accommodations for larger groups or events on Croscout.",
    "140": "How can I leave feedback about my experience with an accommodation on Croscout?",
    "141": "After your stay, you have the opportunity to leave feedback and reviews about your experience with the accommodation on Croscout.",
    "142": "How do I find accessible accommodations on Croscout?",
    "143": "Use the search filters on the Croscout platform to specifically look for accessible accommodations.",
    "144": "Are there recommendations for activities near the accommodation on Croscout?",
    "145": "Yes, Croscout provides information about activities or attractions near your booked accommodation.",
    "146": "What languages are supported by providers on Croscout?",
    "147": "Supported languages may vary depending on the provider.",
    "148": "Can I request special wishes for my booking on Croscout?",
    "149": "Yes, you can make special requests directly to the provider.",
    "150": "How do I report complaints or issues with my booking on Croscout?",
    "151": "Contact our customer support through the contact options provided on the Croscout platform.",
    "152": "How can I get information about COVID-19 guidelines and safety measures on Croscout?",
    "153": "Check the descriptions of the accommodations for current hygiene standards.",
    "154": "Can I search for pet-friendly accommodations on Croscout?",
    "155": "Yes, use the filter options to specifically search for pet-friendly accommodations.",
    "156": "How can I ensure that an accommodation meets my requirements?",
    "157": "Read the detailed descriptions of the accommodations and contact the provider if necessary.",
    "158": "Is there support for travel planning on Croscout?",
    "159": "Yes, Croscout provides information about accommodations and local attractions.",
    "160": "Can I find accommodations for long-term stays on Croscout?",
    "161": "Yes, use the filter options to find accommodations for long-term stays.",
    "162": "How can I receive exclusive offers, travel tips, and special promotions directly in my inbox?",
    "163": "To receive exclusive offers, travel tips, and special promotions directly in your inbox, you can easily subscribe to the Croscout newsletter. This will keep you updated and ensure you don't miss any important information. The newsletter provides a great way to optimize your travel planning and benefit from special offers.",
    "164": "Why should I read other users' reviews and how can this help with my decisions?",
    "165": "Reading other users' reviews is important to gain insights into their experiences with the accommodations. By reading reviews, you can learn more about the quality of the accommodations, the service of the hosts, and the experiences of other travelers. This allows you to make informed decisions and choose an accommodation that meets your needs. Other people's experiences can provide valuable hints and help avoid unpleasant surprises.",
    "166": "How can using the wishlist on Croscout help me?",
    "167": "Using the wishlist on Croscout provides a convenient way to save accommodations you like. You can easily manage your favorites on the wishlist and keep them in view for future bookings. This helps you streamline your search and find the accommodation that best fits your preferences.",
    "168": "Why should I use the flexible search filters on Croscout?",
    "169": "The flexible search filters on Croscout allow you to specifically search for accommodations with certain features or in specific regions. By using these filters, you can refine your search and find the perfect accommodation that meets your requirements. You save time by only seeing accommodations that match your criteria and can be confident that you are selecting an option that fits your needs.",
    "170": "Why is it important to contact the host before booking?",
    "171": "It is important to contact the host before booking to ask specific questions or discuss special requirements. This ensures that the accommodation meets your expectations and fulfills all your needs. Direct contact with the host also allows you to build a personal relationship and clarify any uncertainties in advance.",
    "172": "How can sharing my favorites list with others help with my travel planning?",
    "173": "Sharing your favorites list with travel companions or friends allows you to make joint decisions or exchange recommendations. By sharing favorites, you can support each other in choosing the best accommodation and ensure that everyone is satisfied. This also promotes planning and organizing your trip, as you can go through options together and make your decision.",
    "174": "Why is it important to leave a review after your stay?",
    "175": "Leaving a review after your stay is important to help other users make decisions. Your review provides valuable information about your experience with the accommodation and the host, which can assist other travelers in their own planning. Additionally, leaving a review gives you the opportunity to provide feedback and offer the hosts valuable suggestions for improving their service.",
    "176": "How can I benefit from seasonal special offers or last-minute deals?",
    "177": "By keeping an eye on seasonal special offers or last-minute deals on Croscout, you may discover attractive bargains for your next vacation. These offers provide the opportunity to save money while finding high-quality accommodations. By regularly checking the offers, you can ensure that you don't miss any opportunities and make the most of your travel budget.",
    "178": "Why is it advisable to start planning and booking your accommodation early?",
    "179": "It is advisable to start planning and booking your accommodation early, especially during peak times or special events in the region. Timely planning ensures that you have the best selection of accommodations and can organize your trip without stress. Additionally, you may have the opportunity to benefit from early booking discounts and other special offers that may be available.",
    "180": "How can I contact Croscout's customer support and why should I do so?",
    "181": "If you have questions or uncertainties, do not hesitate to contact Croscout's customer support. The friendly and competent team is available to answer your questions and provide additional information. Customer support can assist with all aspects of your travel planning and ensure that your stay goes smoothly. It is important to contact customer support if you need help or further information to get the most out of your travel experience.",
    "182": "How can I rent out my property in Croatia and what tax aspects should I consider?",
    "183": "As an owner of a property in Croatia where you have your primary residence, you can rent out your premises to tourists. However, before you can start renting, you need to ensure that your property has been inspected, categorized, and approved by the public authority. You must then register via e-Građani. Each guest must be individually recorded with the relevant details, which can conveniently be done online via e-vistor. It is also important to note that the state imposes a flat-rate annual tax per bed offered in the property.",
    "184": "For those who have their primary residence outside Croatia, there are some tax specifics to consider. As a non-resident, you are required to provide a VAT identification number for categorization. This means that the rental must be conducted through a company rather than an individual. The annual turnover is crucial for determining the business form and the associated taxation. It is advisable to research all tax aspects in advance and seek professional advice if necessary to ensure compliance with all legal requirements."
}