{
    "1": "Privacy Policy",
    "2": "With this privacy policy, we would like to inform you about the type, scope, and purpose of the processing of personal data (hereinafter also referred to as 'data') on our part. Personal data are all data that relate to you personally, such as name, address, email address, or your user behavior. The privacy policy applies to all data processing operations carried out by us both in the context of our core activities and for the online media we provide.",
    "3": "Who is responsible for data processing",
    "4": "Responsible for data processing is:",
    "5": "Sole Proprietorship - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Germany",
    "9": "Phone: +49 228 61967990",
    "10": "Email",
    "11": "Processing your data in the context of our core business",
    "12": "If you are our user, the type, scope, and purpose of the processing of your data depend on the contractual or pre-contractual relationships between us. In this sense, the data processed by us include all those provided by you for the purpose of using the contractual or pre-contractual services and needed to process your request or the contract concluded between us. Unless otherwise specified in further information in this privacy policy, the processing of your data and their transfer to third parties is limited to those data necessary for answering your inquiries and/or fulfilling the contract between you and us, for safeguarding our rights, and for fulfilling legal obligations. We will inform you of the data required for this before or during data collection. If we use third-party providers to provide our services, the privacy notices of the respective third parties apply.",
    "13": "Affected Data:",
    "14": "Master Data (e.g., names, addresses)",
    "15": "Payment Data (e.g., bank details, invoices)",
    "16": "Contact Data (e.g., email address, phone number, postal address)",
    "17": "Contract Data (e.g., subject of the contract, contract duration)",
    "18": "Affected Persons: Customers, prospects, business and contractual partners",
    "19": "Purpose of Processing: Processing contractual services, communication, and answering contact inquiries, office and organizational procedures.",
    "20": "Legal Basis: Fulfillment of contracts and pre-contractual inquiries, Art. 6 (1) (b) GDPR, legal obligation, Art. 6 (1) (c) GDPR, legitimate interest, Art. 6 (1) (f) GDPR.",
    "21": "Your Rights under the GDPR",
    "22": "Under the GDPR, you have the following rights, which you can assert at any time against the responsible party named in section 1 of this privacy policy:",
    "23": "Right to Information: You have the right to request information from us about whether and which data we process about you.",
    "24": "Right to Rectification: You have the right to request the correction of inaccurate or incomplete data.",
    "25": "Right to Erasure: You have the right to request the deletion of your data.",
    "26": "Right to Restriction: You have the right, in certain cases, to request that we restrict the processing of your data.",
    "27": "Right to Data Portability: You have the right to request that we provide you or another controller with your data in a structured, commonly used, and machine-readable format.",
    "28": "Right to Lodge a Complaint: You have the right to lodge a complaint with a supervisory authority. The competent authority is the supervisory authority of your usual place of residence, your workplace, or our company headquarters.",
    "29": "Right of Withdrawal",
    "30": "You have the right to withdraw your consent to data processing at any time.",
    "31": "Right to Object",
    "32": "You have the right to object at any time to the processing of your data that we base on our legitimate interest according to Art. 6 (1) (f) GDPR. If you exercise your right to object, we ask you to provide reasons. We will no longer process your personal data unless we can demonstrate to you that there are compelling legitimate grounds for processing that override your interests and rights. Regardless of the foregoing, you have the right to object at any time to the processing of your personal data for",
    "33": "When do we delete your data?",
    "34": "We delete your data when we no longer need it or you instruct us to do so. This means that – unless otherwise stated in the individual privacy notices of this privacy policy – we delete your data",
    "35": "when the purpose of data processing has ceased and thus the respective legal basis mentioned in the individual privacy notices no longer applies, e.g.",
    "36": "after the termination of the contractual or membership relationships between us (Art. 6 (1) (a) GDPR) or",
    "37": "after the cessation of our legitimate interest in further processing or storing your data (Art. 6 (1) (f) GDPR),",
    "38": "if you exercise your right of withdrawal and no other legal basis for processing under Art. 6 (1) (b-f) GDPR applies,",
    "39": "if you exercise your right to object and there are no compelling legitimate reasons against deletion.",
    "40": "However, if we need to retain (certain parts of) your data for other purposes, such as tax retention periods (usually 6 years for business correspondence or 10 years for accounting documents) or the assertion, exercise, or defense of legal claims from contractual relationships (up to four years), or the data are needed to protect the rights of another natural or legal person, we will delete (the part of) your data only after the expiration of these periods. Until these periods expire, we will limit the processing of these data to these purposes (fulfillment of retention obligations).",
    "41": "Cookies",
    "42": "Our website uses cookies. Cookies are small text files consisting of a series of numbers and letters that are stored on the device you use. Cookies primarily serve to exchange information between the device you use and our website. This includes, among other things, language settings on a website, login status, or the place where a video was watched. When you visit our website, two types of cookies are used:",
    "43": "Temporary Cookies (Session Cookies): These store a so-called session ID, which allows various requests from your browser to be assigned to the same session. Session cookies are deleted when you log out or close your browser.",
    "44": "Permanent Cookies: Permanent cookies remain stored even after closing the browser. This allows our website to recognize your computer when you return to our website. These cookies may store information such as language settings or login information. Additionally, these cookies can document and store your browsing behavior. This data can be used for statistical, marketing, and personalization purposes.",
    "45": "In addition to the above classification, cookies can also be distinguished by their purpose:",
    "46": "Necessary Cookies: These are cookies that are absolutely necessary for the operation of our website, to store logins or shopping carts for the duration of your session, or cookies set for security reasons.",
    "47": "Statistical, Marketing, and Personalization Cookies: These are cookies used for analysis purposes or to measure reach. Such 'tracking' cookies can store information such as search terms entered or the frequency of page views. Additionally, the browsing behavior of an individual user (e.g., viewing specific content, using features, etc.) can be stored in a user profile. Such profiles are used to display content to users that matches their potential interests. If we use services that store cookies on your device for statistical, marketing, and personalization purposes, we will inform you separately in the following sections of our privacy policy or when obtaining your consent.",
    "48": "Affected Data:",
    "49": "Usage Data (e.g., access times, clicked web pages)",
    "50": "Communication Data (e.g., information about the device used, IP address).",
    "51": "Affected persons: Users of our online services",
    "52": "Purpose of processing: Displaying our websites, ensuring the operation of our websites, improving our online offering, communication, and marketing",
    "53": "Legal basis: Legitimate interest, Art. 6 (1) (f) GDPR. If we do not obtain your consent for setting cookies, we base the processing of your data on our legitimate interest in improving the quality and user-friendliness of our online presence, particularly the content and functions. You can use your browser's security settings to object to the use of cookies set by us in the context of our legitimate interest. There, you can specify whether you accept no cookies, only on request, or whether cookies are deleted after each closing of your browser. If cookies for our website are disabled, not all functions of the website may be fully usable.",
    "54": "Consent, Art. 6 (1) (a) GDPR",
    "55": "If we ask you before your visit to our website for permission to set certain cookies on your device, and you consent, the consent you give is the legal basis. We will inform you about which cookies we set individually within the consent. If you do not give this consent, only the so-called technically necessary cookies, which are required for the proper operation of our websites and their display in your browser, will be set. If you have consented to the setting of cookies, you can revoke the consent given at any time.",
    "56": "Webhosting",
    "57": "We use a provider to host our websites, where our websites are stored on their servers and made available for retrieval on the internet (hosting). In this context, the provider may process all data transmitted by your browser when you use our websites. This includes, in particular, your IP address, which the provider needs to deliver our online offer to the browser you are using, as well as all entries you make on our website. Additionally, the provider we use may",
    "58": "the date and time of access to our website",
    "59": "time zone difference from Greenwich Mean Time (GMT)",
    "60": "access status (HTTP status)",
    "61": "the amount of data transferred",
    "62": "the internet service provider of the accessing system",
    "63": "the type and version of the browser you are using",
    "64": "the operating system you are using",
    "65": "the website from which you may have arrived at our website",
    "66": "the pages or subpages you visit on our website.",
    "67": "collect. The aforementioned data are stored as log files on our provider's servers. This is necessary to ensure the stability and security of the operation of our website.",
    "68": "Affected data:",
    "69": "Content data (e.g., posts, photos, videos)",
    "70": "Usage data (e.g., access times, visited web pages)",
    "71": "Communication data (e.g., information about the device used, IP address)",
    "72": "Affected persons: Users of our website",
    "73": "Purpose of processing: Displaying our websites, ensuring the operation of our websites",
    "74": "Legal basis: Legitimate interest, Art. 6 (1) (f) GDPR",
    "75": "Web host commissioned by us:",
    "76": "Service provider:",
    "77": "Address: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Privacy policy:",
    "79": "Contact",
    "80": "croscout.eu:",
    "81": "If you contact us via email, social media, phone, fax, mail, our contact form, or otherwise, and provide us with personal data such as your name, phone number, or email address, or further information about yourself or your request, we process this data to respond to your inquiry within the framework of the pre-contractual or contractual relationship between us.",
    "82": "Affected data:",
    "83": "Inventory data (e.g., names, addresses)",
    "84": "Contact data (e.g., email address, phone number, postal address)",
    "85": "Content data (texts, photos, videos)",
    "86": "Contract data (e.g., subject matter of the contract, contract duration)",
    "87": "Affected persons: Interested parties, customers, business and contractual partners",
    "88": "Purpose of processing: Communication and responding to contact inquiries, office and organizational procedures",
    "89": "Legal basis: Fulfillment of the contract and pre-contractual inquiries, Art. 6 (1) (b) GDPR, legitimate interest, Art. 6 (1) (f) GDPR",
    "90": "Private providers:",
    "91": "If you contact a private provider via their profile on croscout.eu, the respective private provider receives your personal data entered during the contact. However, the private provider is required to not pass on this personal data to third parties, comply with the legal requirements of the GDPR, and process it only for the purpose of handling the respective request",
    "92": "Web analysis and statistics",
    "93": "To capture and statistically evaluate visitor flows on our website, we use web analysis services. Such services capture data about which website you arrived from (so-called referrers), which pages of our website you accessed, how long you visited our pages, and what interactions you performed there. Additionally, data about the browser you use, computer system, and device type are collected. Also, demographic information, such as age or gender, may be collected as pseudonymous values. If you have consented to the collection of your location data, depending on the provider, these may also be processed. To capture and secure these data, the web analysis service we use typically sets a cookie on the device you use, which also collects your IP address. However, this is shortened using a so-called IP masking procedure, so the IP address can no longer be associated with your visit to our website. Furthermore, no clear data such as names or email addresses are stored. Neither we nor the service we use know the identity of the visitors to our websites. Please note that depending on the country of the service provider mentioned below, the data collected through the service may be transferred and processed outside the European Union. In this case, there is a risk that the GDPR-required level of data protection may not be maintained and the enforcement of your rights may not be possible or may be more difficult.",
    "94": "Affected data:",
    "95": "Usage data (e.g., access times, clicked web pages)",
    "96": "Communication data (e.g., information about the device used, IP address).",
    "97": "Affected persons: Users of our online services",
    "98": "Purpose of processing: Reach measurement, success control of campaigns, remarketing, and interest- and behavior-based marketing",
    "99": "Legal basis: If we have asked for your consent before using the respective service, this consent is the legal basis, Art. 6 (1) (a) GDPR. Otherwise, we use the service based on our legitimate interest in analyzing the visitor flows of our websites to continuously improve the functions, offers, and user experience, Art. 6 (1) (f) GDPR.",
    "100": "We use the following web analysis services:",
    "101": "Service provider: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Office within the EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland",
    "103": "Website:",
    "104": "Privacy policy:",
    "105": "Opt-out option: If you do not want your data to be used by Google Analytics, you can set an opt-out plugin that will prevent your data from being collected on our website in the future.",
    "106": "You can get this plugin here:",
    "107": "Content services",
    "108": "We use certain services to display specific content or graphics (videos, images, music, fonts, maps) on our online presence. The services we use process the IP address assigned to you at the time of your visit to our websites, as this is the only way to display the respective content in the browser you are using. In addition, the providers of these services may set additional cookies on your device, which collect information about your usage behavior, your interests, the device you are using, and the browser used, as well as the time and duration of your session. These data are regularly used by the providers for analysis, statistics, and marketing purposes. Additionally, this information can be combined with information from other sources. This is especially the case if you have an account with the service provider and are logged in at the time of the session. Please note that depending on the country of residence of the service provider mentioned below, the data described in detail below may be transferred and processed on servers outside the European Union. In this case, there is a risk that the level of data protection required by the GDPR may not be maintained and that the enforcement of your rights may be impeded or made more difficult.",
    "109": "Affected data:",
    "110": "Usage data (e.g., access times, visited websites)",
    "111": "Communication data (e.g., information about the device used, IP address)",
    "112": "Affected persons: Users of our online presence",
    "113": "Processing purpose: Displaying our websites, providing content, ensuring the operation of our websites",
    "114": "Legal basis: Consent via cookie consent banner, Art. 6 para. 1 lit. a GDPR, legitimate interests, Art. 6 para. 1 lit. f GDPR",
    "115": "We use the following content services:",
    "116": "Google Maps",
    "117": "We use Google Maps on our online presence. Google collects and processes the IP address of the visitor. When you visit a webpage where Google Maps is embedded, regardless of whether you actually use Google Maps or are logged into your Google account, your IP address and your location data (usually not without your consent) are transmitted to Google. Your IP address is associated with your Google account if you are logged into it during your visit to our online presence.",
    "118": "Service provider: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Office in the EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland",
    "120": "Website:",
    "121": "Privacy policy:",
    "122": "Opt-out option:",
    "123": "Google Web Fonts",
    "124": "With Google Web Fonts, we can integrate fonts (Web Fonts) into the design of our website and correctly display them in your browser when rendering our websites. The integration of these Web Fonts is done through a server call to Google. From there, the fonts are compressed and sent to your browser, where they are unpacked. This server is usually located in the USA. When you visit one of our pages where we integrate Google Fonts, it is transmitted to Google which of our websites you have visited.",
    "125": "Service provider: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Office in the EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland",
    "127": "Website:",
    "128": "Privacy policy:",
    "129": "Security measures",
    "130": "We implement technical and organizational security measures in accordance with the state of the art to comply with the provisions of data protection laws and to protect your data against accidental or intentional manipulation, partial or complete loss, destruction, or unauthorized access by third parties.",
    "131": "Currentness and changes to this privacy policy",
    "132": "This privacy policy is currently valid and has the status of April 2024. Due to changed legal or regulatory requirements, it may become necessary to adapt this privacy policy. This privacy policy was created with the help of the data protection generator from SOS Recht. SOS Recht is an offering of Mueller.legal Rechtsanwälte Partnerschaft based in Berlin."
}
