{
    "TERMS_AND_CONDITIONS_TITLE": "Terms and Conditions",
    "TERMS_AND_CONDITIONS_INTRO": "In addition to the information on our portal, please read the following Terms and Conditions carefully, which govern the relationship between croscout.eu and you as a user. If you have any questions or suggestions, our service team is available via email or through our contact form.",
    "TERMS_AND_CONDITIONS_CLOSING": "Your croscout.eu team",
    "OVERVIEW_TITLE": "Overview",
    "OVERVIEW_CONTRACT_RELATIONS": "Contractual Relations / General Information / Introduction",
    "OVERVIEW_WARRANTY": "Warranty",
    "OVERVIEW_LIABILITY": "Liability",
    "OVERVIEW_PRIVACY": "Data Protection",
    "OVERVIEW_COPYRIGHT": "Copyright",
    "OVERVIEW_MISCELLANEOUS": "Miscellaneous / Severability Clause",
    "SECTION_1_TITLE": "§ 1.) Contractual Relations / General Information / Introduction",
    "SECTION_1_PARAGRAPH_1": "(1) The sole proprietorship Jörg Allmannsberger, located at Südtsr. 116, 53175 Bonn, Germany (hereinafter referred to as „croscout.eu“), provides users with the opportunity to find and book vacation accommodations from private providers on croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu is a mere marketplace platform for vacation accommodations and an intermediary between you, the user, and the respective private providers of vacation accommodations. For you as a user, the use of croscout.eu is entirely free of charge. We, croscout.eu, are never your contractual partner. All contract negotiations and terms are matters between you and the respective private provider. In other words: The conclusion of a possible contract between you, the user, and the respective private provider of vacation accommodations, as well as the specific implementation of the contract to be concluded, are governed by legal regulations and individual agreements.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu reserves the right to change these Terms and Conditions for the future if economic or legal reasons make an adjustment necessary.",
    "SECTION_2_TITLE": "§ 2.) Warranty",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu will make every effort, as far as possible, to maintain the technical conditions for continuous access to croscout.eu with the listed vacation accommodations. This also includes the accuracy of prices and available dates provided by the respective private providers. Events not controllable by croscout.eu, such as server outages, are excluded.",
    "SECTION_2_PARAGRAPH_2": "(2) The responsibility for the completeness and accuracy of all vacation accommodations published on croscout.eu lies exclusively with the respective private provider.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu also does not guarantee that the vacation accommodations displayed on our website actually exist. We only provide the vacation accommodations of the respective private providers. However, we strive to individually verify the seriousness of all private providers before accepting them onto our platform, to ensure that you, as a user, find only trustworthy private providers.",
    "SECTION_3_TITLE": "§ 3.) Liability",
    "SECTION_3_PARAGRAPH_1": "(1) The liability for the accuracy of the vacation accommodations displayed on croscout.eu lies exclusively with the respective private provider.",
    "SECTION_4_TITLE": "§ 4.) Data Protection",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu collects, uses, and processes users' personal data only if their consent is given or if a legal provision allows the collection, processing, or use of data.",
    "SECTION_4_PARAGRAPH_2": "(2) Personal data is primarily created when the user contacts croscout.eu, for example, via email or through the contact form. They are processed exclusively for the purpose of handling the specific request. Subsequently, such personal data will be immediately deleted in accordance with legal retention obligations.",
    "SECTION_4_PARAGRAPH_3": "(3) If you, as a user, contact a private provider via their profile on croscout.eu, the private provider will receive the personal data you provided during the contact. However, the private provider is obligated not to pass on this personal data to third parties, to comply with legal provisions according to the GDPR, and to use it exclusively for processing the specific request.",
    "SECTION_4_PARAGRAPH_4": "(4) Detailed information on the protection of personal data can be viewed separately in the privacy policy on croscout.eu via the corresponding link “Data Protection”.",
    "SECTION_5_TITLE": "§ 5.) Copyright",
    "SECTION_5_PARAGRAPH_1": "(1) Data, search results, texts, graphics, software, and other information displayed on croscout.eu are protected by copyright law and trademark law. In particular, images provided by private providers may not be processed, reproduced, modified, or multiplied for personal purposes without their consent. Any unauthorized modification, reproduction, distribution, and/or public display constitutes a violation of the above legal provisions and will be pursued by us or the respective private providers.",
    "SECTION_6_TITLE": "§ 6.) Miscellaneous / Severability Clause",
    "SECTION_6_PARAGRAPH_1": "(1) If individual provisions of these Terms and Conditions are or become invalid, this does not affect the validity of the remaining provisions.",
    "SECTION_6_PARAGRAPH_2": "(2) By using the website croscout.eu, including all associated domains or subdomains, you confirm that you have read and understood these Terms and Conditions and the privacy policy and accept them.",
    "SECTION_6_DATE": "Bonn, Date: 04.04.2024"
  }
  