{
    "1": "Polityka prywatności",
    "2": "Niniejsza polityka prywatności ma na celu poinformowanie Państwa o rodzaju, zakresie i celu przetwarzania danych osobowych (dalej zwanych również „danymi”) przez nas. Dane osobowe to wszystkie informacje, które mają osobisty związek z Państwem, takie jak imię, adres, adres e-mail lub zachowanie użytkownika. Polityka prywatności dotyczy wszystkich procesów przetwarzania danych, które wykonujemy zarówno w ramach naszej podstawowej działalności, jak i dla mediów online, które udostępniamy.",
    "3": "Kto jest odpowiedzialny za przetwarzanie danych?",
    "4": "Odpowiedzialny za przetwarzanie danych jest:",
    "5": "Jednoosobowa działalność gospodarcza - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Niemcy",
    "9": "Telefon: +49 228 61967990",
    "10": "E-mail",
    "11": "Przetwarzanie Państwa danych w ramach podstawowej działalności naszej firmy",
    "12": "Jeśli są Państwo naszym użytkownikiem, rodzaj, zakres i cel przetwarzania Państwa danych zależy od istniejących między nami umów lub stosunków przedumownych. W tym sensie dane przetwarzane przez nas to wszystkie dane, które zostały lub zostaną udostępnione w celu skorzystania z umownych lub przedumownych usług i które są potrzebne do realizacji Państwa zapytania lub umowy między nami. Jeśli z dalszych wskazówek w tej polityce prywatności nie wynika inaczej, przetwarzanie Państwa danych oraz ich przekazywanie osobom trzecim ogranicza się do danych niezbędnych do odpowiedzi na Państwa zapytania i/lub w celu realizacji umowy między Państwem a nami, w celu ochrony naszych praw oraz w celu spełnienia obowiązków prawnych. Informujemy Państwa, które dane są potrzebne przed lub w trakcie gromadzenia danych. Jeśli korzystamy z usług osób trzecich do świadczenia naszych usług, obowiązują przepisy o ochronie prywatności tych osób trzecich.",
    "13": "Dane objęte przetwarzaniem:",
    "14": "Dane osobowe (np. imiona, adresy)",
    "15": "Dane płatności (np. dane bankowe, faktury)",
    "16": "Dane kontaktowe (np. adres e-mail, numer telefonu, adres korespondencyjny)",
    "17": "Dane umowy (np. przedmiot umowy, czas trwania umowy)",
    "18": "Osoby objęte przetwarzaniem: klienci, osoby zainteresowane, partnerzy biznesowi i umowni",
    "19": "Cel przetwarzania: realizacja usług umownych, komunikacja oraz odpowiedzi na zapytania kontaktowe, procedury biurowe i organizacyjne.",
    "20": "Podstawa prawna: realizacja umowy i zapytania przedumowne, art. 6 ust. 1 lit. b RODO, obowiązek prawny, art. 6 ust. 1 lit. c RODO, uzasadniony interes, art. 6 ust. 1 lit. f RODO.",
    "21": "Państwa prawa zgodnie z RODO",
    "22": "Zgodnie z RODO przysługują Państwu poniższe prawa, które mogą Państwo zgłaszać w każdej chwili do odpowiedzialnego zgodnie z pkt 1 niniejszej polityki prywatności:",
    "23": "Prawo do informacji: Mają Państwo prawo żądać od nas informacji, czy i jakie dane przetwarzamy.",
    "24": "Prawo do sprostowania: Mają Państwo prawo żądać poprawienia nieprawidłowych lub uzupełnienia niekompletnych danych.",
    "25": "Prawo do usunięcia: Mają Państwo prawo żądać usunięcia swoich danych.",
    "26": "Prawo do ograniczenia przetwarzania: W pewnych przypadkach mają Państwo prawo żądać, abyśmy przetwarzali Państwa dane tylko w ograniczonym zakresie.",
    "27": "Prawo do przenoszenia danych: Mają Państwo prawo żądać przekazania Państwa danych do Państwa lub innego odpowiedzialnego w strukturalnym, powszechnym i czytelnym dla maszyny formacie.",
    "28": "Prawo do skargi: Mają Państwo prawo zgłosić skargę do organu nadzorczego. Odpowiedzialny jest organ nadzorczy w Państwa miejscu zamieszkania, miejscu pracy lub w siedzibie naszej firmy.",
    "29": "Prawo do cofnięcia zgody",
    "30": "Mają Państwo prawo w każdej chwili cofnąć zgodę na przetwarzanie danych.",
    "31": "Prawo do sprzeciwu",
    "32": "Mają Państwo prawo w każdej chwili zgłosić sprzeciw wobec przetwarzania Państwa danych, które opieramy na naszym uzasadnionym interesie zgodnie z art. 6 ust. 1 lit. f RODO. Jeśli skorzystają Państwo z prawa sprzeciwu, prosimy o podanie przyczyn. Nie będziemy wtedy przetwarzać Państwa danych osobowych, chyba że będziemy w stanie wykazać, że istnieją obowiązkowe uzasadnione powody przetwarzania danych, które przeważają nad Państwa interesami i prawami. Niezależnie od powyższego, mają Państwo prawo w każdej chwili sprzeciwić się przetwarzaniu Państwa danych osobowych dla celów marketingowych.",
    "33": "Kiedy usuwamy Państwa dane?",
    "34": "Usuwamy Państwa dane, gdy już ich nie potrzebujemy lub gdy Państwo nam to zlecić. Oznacza to, że – chyba że z poszczególnych informacji w tej polityce prywatności wynika coś innego – usuwamy Państwa dane,",
    "35": "gdy cel przetwarzania danych ustanie, a tym samym dana podstawa prawna podana w poszczególnych informacjach o ochronie danych przestaje obowiązywać, np.",
    "36": "po zakończeniu umowy lub stosunków członkowskich między nami (art. 6 ust. 1 lit. a RODO) lub",
    "37": "po ustaniu naszego uzasadnionego interesu w dalszym przetwarzaniu lub przechowywaniu Państwa danych (art. 6 ust. 1 lit. f RODO),",
    "38": "gdy skorzystają Państwo z prawa do cofnięcia zgody, a żaden inny ustawowy podstawowy powód do przetwarzania zgodnie z art. 6 ust. 1 lit. b-f RODO nie ma zastosowania,",
    "39": "gdy skorzystają Państwo z prawa do sprzeciwu, a usunięciu nie stoją na przeszkodzie żadne obowiązkowe uzasadnione powody.",
    "40": "Jeśli jednak musimy przechowywać (niektóre części) Państwa danych do innych celów, np. z powodu obowiązków podatkowych (zazwyczaj 6 lat dla korespondencji biznesowej lub 10 lat dla dowodów księgowych) lub dochodzenia, wykonywania lub obrony roszczeń prawnych z umów (do 4 lat) lub danych potrzebnych do ochrony praw innej osoby fizycznej lub prawnej, usuniemy (część) Państwa danych dopiero po upływie tych terminów. Do tego czasu ograniczymy przetwarzanie tych danych do celów (spełnienia obowiązków przechowywania).",
    "41": "Cookies",
    "42": "Nasza strona internetowa używa plików cookies. Cookies to małe pliki tekstowe, składające się z ciągu cyfr i liter, które są przechowywane na urządzeniu, z którego Państwo korzystają. Cookies służą głównie do wymiany informacji między urządzeniem, z którego Państwo korzystają, a naszą stroną internetową. Należą do nich m.in. ustawienia językowe na stronie, status logowania lub miejsce, w którym oglądano film. Podczas odwiedzania naszych stron internetowych używamy dwóch rodzajów plików cookies:",
    "43": "Cookies tymczasowe (sesyjne): Przechowują one tzw. identyfikator sesji, dzięki któremu różne zapytania Państwa przeglądarki mogą być przypisane do wspólnej sesji. W ten sposób rozpoznajemy Państwa urządzenie, gdy odwiedzają Państwo różne strony internetowe w ramach jednej sesji. Cookies sesyjne są usuwane automatycznie po zakończeniu sesji, czyli po zamknięciu przeglądarki.",
    "44": "Cookies trwałe: Pozwalają one zapamiętać odwiedzane przez Państwa strony internetowe lub powiązane ustawienia na dłużej, np. jeśli chcą Państwo pozostać zalogowani na stronie, lub gdy Państwo zapisują ustawienia językowe na stronie. Cookies trwałe są przechowywane przez okres wyznaczony przez osobę odpowiedzialną za plik cookie.",
    "45": "Więcej informacji o sposobie korzystania z plików cookies znajdą Państwo w naszej Polityce Cookies.",
    "46": "Wykorzystanie Google Analytics",
    "47": "Na naszej stronie internetowej korzystamy z Google Analytics, usługi analityki internetowej Google Inc. (dalej „Google”). Google Analytics wykorzystuje pliki cookies (patrz: „Cookies”), które umożliwiają analizę sposobu korzystania z naszej strony internetowej przez Państwa. Informacje generowane przez cookie dotyczące korzystania z naszej strony internetowej są zwykle przesyłane do serwera Google w USA i tam przechowywane. W przypadku aktywacji anonimizacji IP na naszej stronie internetowej, adres IP zostanie wcześniej skrócony przez Google w państwach członkowskich Unii Europejskiej lub innych państwach sygnatariuszach umowy o Europejskim Obszarze Gospodarczym. Tylko w wyjątkowych przypadkach pełny adres IP zostanie przesłany na serwer Google w USA i tam skrócony. Na zlecenie operatora strony internetowej, Google wykorzysta te informacje do oceny korzystania z witryny, tworzenia raportów o aktywności witryny i świadczenia innych usług związanych z korzystaniem z witryny i Internetu dla operatora witryny. Adres IP przesyłany przez Google Analytics w ramach Google Analytics nie będzie łączony z innymi danymi Google.",
    "48": "Mogą Państwo zapobiec przechowywaniu plików cookies przez odpowiednie ustawienia w swojej przeglądarce. W takim przypadku jednak mogą Państwo nie być w stanie w pełni wykorzystać wszystkich funkcji naszej strony internetowej. Mogą Państwo również zapobiec zbieraniu danych generowanych przez plik cookie oraz danych dotyczących korzystania z witryny (w tym adresu IP) przez Google i przetwarzaniu tych danych przez Google, pobierając i instalując wtyczkę przeglądarki dostępną pod tym linkiem:",
    "49": "Opt-Out-Browser-Add-On",
    "50": "Dalsze informacje o zasadach ochrony prywatności w związku z Google Analytics znajdą Państwo tutaj:",
    "51": "Osoby zainteresowane: Użytkownicy naszych usług online",
    "52": "Cel przetwarzania: Wyświetlanie naszych stron internetowych, zapewnienie działania naszych stron internetowych, poprawa naszej oferty internetowej, komunikacja i marketing",
    "53": "Podstawa prawna: Uzasadniony interes, art. 6 ust. 1 lit. f RODO. Jeśli nie uzyskamy od Państwa zgody na ustawienie plików cookies, będziemy opierać przetwarzanie Państwa danych na naszym uzasadnionym interesie polegającym na poprawie jakości i użyteczności naszej strony internetowej, w szczególności treści i funkcji. Mają Państwo możliwość sprzeciwienia się stosowaniu plików cookies w ramach naszego uzasadnionego interesu poprzez ustawienia bezpieczeństwa w swojej przeglądarce. Tam mogą Państwo określić, czy akceptują Państwo pliki cookies, czy tylko na żądanie, lub czy pliki cookies mają być usuwane po każdym zamknięciu przeglądarki. Jeśli pliki cookies zostaną wyłączone dla naszej strony internetowej, możliwe jest, że niektóre funkcje strony mogą nie działać w pełni.",
    "54": "Zgoda, art. 6 ust. 1 lit. a RODO",
    "55": "Jeśli przed wizytą na naszej stronie poprosimy o zgodę na ustawienie określonych plików cookies na Państwa urządzeniu i udzielą Państwo zgody, będzie to stanowić podstawę prawną przetwarzania. W ramach zgody informujemy, jakie pliki cookies będziemy ustawiać. Jeśli nie udzielą Państwo zgody, zostaną ustawione jedynie tzw. pliki cookies technicznie niezbędne do prawidłowego działania naszej strony internetowej oraz jej wyświetlania w Państwa przeglądarce. Jeśli wyrażą Państwo zgodę na ustawienie plików cookies, mają Państwo możliwość w każdej chwili wycofać swoją zgodę.",
    "56": "Hosting",
    "57": "Do przechowywania naszych stron internetowych korzystamy z usługodawcy, na serwerach którego nasze strony są przechowywane i udostępniane w Internecie (hosting). W związku z tym, usługodawca może przetwarzać dane przekazywane przez Państwa przeglądarkę podczas korzystania z naszej strony internetowej. Należą do nich szczególnie Państwa adres IP, który jest potrzebny usługodawcy do dostarczenia naszej oferty online do używanej przez Państwa przeglądarki, oraz wszystkie dane wprowadzone przez Państwa na naszej stronie. Ponadto, nasz usługodawca może",
    "58": "datę i godzinę dostępu do naszej strony",
    "59": "różnicę czasową w stosunku do czasu Greenwich Mean Time (GMT)",
    "60": "status dostępu (status HTTP)",
    "61": "przesyłaną ilość danych",
    "62": "dostawcę usług internetowych systemu uzyskującego dostęp",
    "63": "typ i wersję używanej przeglądarki",
    "64": "system operacyjny używany przez Państwa",
    "65": "stronę internetową, z której ewentualnie trafili Państwo na naszą stronę",
    "66": "strony lub podstrony, które odwiedzili Państwo na naszej stronie internetowej.",
    "67": "zbierać. Wyżej wymienione dane są przechowywane jako logi na serwerach naszego usługodawcy. Jest to konieczne do zapewnienia stabilności i bezpieczeństwa działania naszej strony internetowej.",
    "68": "Dane dotyczące:",
    "69": "danych zawartości (np. posty, zdjęcia, filmy)",
    "70": "danych użytkowania (np. czasy dostępu, kliknięte strony)",
    "71": "danych komunikacyjnych (np. informacje o używanym urządzeniu, adres IP)",
    "72": "Osoby zainteresowane: Użytkownicy naszej strony internetowej",
    "73": "Cel przetwarzania: Wyświetlanie naszych stron internetowych, zapewnienie działania naszych stron internetowych",
    "74": "Podstawa prawna: Uzasadniony interes, art. 6 ust. 1 lit. f RODO",
    "75": "Zewnętrzny usługodawca hostingowy:",
    "76": "Dostawca usług:",
    "77": "Adres: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Polityka prywatności:",
    "79": "Kontakt",
    "80": "croscout.eu:",
    "81": "Jeśli skontaktują się Państwo z nami za pośrednictwem e-maila, mediów społecznościowych, telefonu, faksu, poczty, naszego formularza kontaktowego lub w inny sposób, przekazując nam dane osobowe takie jak imię, numer telefonu lub adres e-mail, lub dodatkowe informacje o sobie lub swoim zapytaniu, przetwarzamy te dane w celu odpowiedzi na Państwa zapytanie w ramach istniejących między nami relacji przedumownych lub umownych.",
    "82": "Dane dotyczące:",
    "83": "danych podstawowych (np. imiona, adresy)",
    "84": "danych kontaktowych (np. adres e-mail, numer telefonu, adres pocztowy)",
    "85": "danych zawartości (teksty, zdjęcia, filmy)",
    "86": "danych umowy (np. przedmiot umowy, czas trwania umowy)",
    "87": "Osoby zainteresowane: Osoby zainteresowane, klienci, partnerzy biznesowi i umowni",
    "88": "Cel przetwarzania: Komunikacja oraz odpowiadanie na zapytania kontaktowe, biuro i procedury organizacyjne",
    "89": "Podstawa prawna: Realizacja umowy i zapytania przedumowne, art. 6 ust. 1 lit. b RODO, uzasadniony interes, art. 6 ust. 1 lit. f RODO",
    "90": "Prywatni dostawcy:",
    "91": "Jeśli jako użytkownik skontaktują się Państwo z prywatnym dostawcą za pośrednictwem jego profilu na croscout.eu, dany prywatny dostawca otrzyma Państwa dane osobowe podane w ramach kontaktu. Prywatny dostawca jest zobowiązany do nieprzekazywania tych danych osobowych osobom trzecim, przestrzegania przepisów RODO i przetwarzania ich wyłącznie w celu realizacji danego zapytania.",
    "92": "Analiza i statystyki internetowe",
    "93": "Aby monitorować ruch odwiedzających na naszej stronie internetowej i oceniać statystycznie, korzystamy z usług analizy internetowej. Usługi te zbierają między innymi dane dotyczące tego, z jakiej strony internetowej trafili Państwo na naszą stronę (tzw. referrer), które strony naszej strony odwiedzili Państwo, jak długo spędzili Państwo na naszej stronie i jakie interakcje wykonali Państwo tam. Zbierane są również dane dotyczące używanej przez Państwa przeglądarki, systemu komputerowego oraz rodzaju urządzenia. Dodatkowo, za pośrednictwem takiego serwisu mogą być zbierane informacje demograficzne, takie jak wiek czy płeć w postaci pseudonimowej. Jeśli wyrazili Państwo zgodę na zbieranie danych lokalizacyjnych, w zależności od dostawcy, mogą być również przetwarzane. Aby zbierać i zabezpieczać te dane, stosowany przez nas serwis analityczny zazwyczaj ustawia plik cookie na Państwa urządzeniu, który również zbiera przypisany Państwu adres IP. Jednakże adres IP jest skracany przy użyciu metody IP-Masking, aby nie można było przypisać go do Państwa wizyty na naszej stronie. Żadne dane osobowe takie jak imiona czy adresy e-mail nie są przechowywane. Ani my, ani dostawca usługi nie znamy tożsamości odwiedzających naszą stronę. Informujemy, że w zależności od siedziby dostawcy usługi, dane zbierane przez usługę mogą być przesyłane i przetwarzane poza terytorium Unii Europejskiej. W takim przypadku istnieje ryzyko, że wymagany przez RODO poziom ochrony danych nie będzie przestrzegany, a egzekwowanie Państwa praw może być utrudnione.",
    "94": "Dane dotyczące:",
    "95": "danych użytkowania (np. czasy dostępu, kliknięte strony)",
    "96": "danych komunikacyjnych (np. informacje o używanym urządzeniu, adres IP).",
    "97": "Osoby zainteresowane: Użytkownicy naszej strony internetowej",
    "98": "Cel przetwarzania: Monitorowanie ruchu odwiedzających oraz ocena statystyczna",
    "99": "Podstawa prawna: Uzasadniony interes, art. 6 ust. 1 lit. f RODO",
    "100": "Odbiorcy danych: Dostawcy usług analitycznych, np. Google Analytics",
    "101": "Dostawca usług: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Siedziba w UE: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irlandia",
    "103": "Strona internetowa:",
    "104": "Polityka prywatności:",
    "105": "Opcja rezygnacji: Jeśli nie życzą sobie Państwo, aby dane były wykorzystywane przez Google Analytics, mogą Państwo zainstalować tzw. wtyczkę opt-out, która w przyszłości uniemożliwi gromadzenie danych o Państwa w naszej witrynie.",
    "106": "Wtyczkę tę można znaleźć tutaj:",
    "107": "Usługi treści",
    "108": "Korzystamy z określonych usług, aby wyświetlać określone treści lub grafiki (filmy, zdjęcia, muzyka, czcionki, mapy) na naszej stronie internetowej. W tym celu usługi, które wykorzystujemy, przetwarzają przypisany do Państwa adres IP w czasie wizyty na naszej stronie, ponieważ tylko w ten sposób dany materiał może być wyświetlany w używanej przez Państwa przeglądarce. Ponadto dostawcy tych usług mogą umieszczać dodatkowe pliki cookies na Państwa urządzeniu, dzięki którym zbierane są informacje na temat Państwa zachowań użytkowników, zainteresowań, używanego urządzenia oraz przeglądarki oraz czas trwania sesji. Te dane są regularnie wykorzystywane przez dostawców do analizy, statystyk i celów marketingowych. Dodatkowo te informacje mogą być łączone z danymi z innych źródeł. Dotyczy to szczególnie sytuacji, gdy mają Państwo konto u dostawcy usługi i są tam zalogowani podczas sesji. Informujemy, że w zależności od siedziby dostawcy usług, dane wymienione poniżej mogą być przesyłane i przetwarzane na serwerach poza Unią Europejską. W takim przypadku istnieje ryzyko, że wymagany przez RODO poziom ochrony danych nie będzie przestrzegany, a egzekwowanie Państwa praw może być utrudnione.",
    "109": "Dane dotyczące:",
    "110": "danych użytkowania (np. czasy dostępu, kliknięte strony)",
    "111": "danych komunikacyjnych (np. informacje o używanym urządzeniu, adres IP)",
    "112": "Osoby zainteresowane: Użytkownicy naszej strony internetowej",
    "113": "Cel przetwarzania: Wyświetlanie naszych stron internetowych, oferowanie treści, zapewnienie działania naszej strony internetowej",
    "114": "Podstawa prawna: Zgoda poprzez baner zgody na cookies, art. 6 ust. 1 lit. a RODO, uzasadniony interes, art. 6 ust. 1 lit. f RODO",
    "115": "Korzystamy z następujących usług treści:",
    "116": "Google Maps",
    "117": "Korzystamy z Google Maps na naszej stronie internetowej. Google gromadzi i przetwarza adres IP odwiedzającego. Kiedy odwiedzają Państwo stronę internetową z zintegrowanym Google Maps, niezależnie od tego, czy korzystają Państwo z Google Maps czy są zalogowani na swoim koncie Google, adres IP oraz dane lokalizacyjne (zazwyczaj nie bez Państwa zgody) są przesyłane do Google. Jeśli są Państwo zalogowani na swoim koncie Google podczas odwiedzania naszej strony, adres IP zostanie powiązany z Państwa kontem Google.",
    "118": "Dostawca usług: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Siedziba w UE: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia",
    "120": "Strona internetowa:",
    "121": "Polityka prywatności:",
    "122": "Opcja rezygnacji:",
    "123": "Google Web Fonts",
    "124": "Dzięki Google Web Fonts możemy włączyć czcionki (Web Fonts) do projektu naszej strony internetowej i poprawnie je wyświetlać w przeglądarkach. Włączenie tych czcionek odbywa się przez wywołanie serwera Google. Czcionki są kompresowane i przesyłane do Państwa przeglądarki, gdzie są rozpakowywane. Zazwyczaj serwer ten znajduje się w USA. Kiedy odwiedzają Państwo stronę z zintegrowanymi Google Fonts, Google otrzymuje informację, które strony odwiedzili Państwo.",
    "125": "Dostawca usług: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Siedziba w UE: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia",
    "127": "Strona internetowa:",
    "128": "Polityka prywatności:",
    "129": "Środki bezpieczeństwa",
    "130": "Podejmujemy techniczne i organizacyjne środki bezpieczeństwa zgodne z aktualnym stanem techniki, aby przestrzegać przepisów o ochronie danych i chronić Państwa dane przed przypadkową lub celową manipulacją, częściową lub całkowitą utratą, zniszczeniem lub nieautoryzowanym dostępem osób trzecich.",
    "131": "Aktualność i zmiany tej polityki prywatności",
    "132": "Niniejsza polityka prywatności jest aktualna i obowiązuje od kwietnia 2024 roku. W przypadku zmiany przepisów prawnych lub wymagań organów nadzoru może być konieczne dostosowanie polityki prywatności. Polityka prywatności została opracowana z pomocą generatora polityki prywatności SOS Recht. SOS Recht jest ofertą kancelarii prawnej Mueller.legal Partnerschaft z siedzibą w Berlinie."
}
