{
    "TERMS_AND_CONDITIONS_TITLE": "Warunki i zasady",
    "TERMS_AND_CONDITIONS_INTRO": "Oprócz informacji na naszym portalu, prosimy o uważne zapoznanie się z poniższymi Warunkami i Zasadami, które regulują relacje między croscout.eu a Tobą jako użytkownikiem. Jeśli masz jakiekolwiek pytania lub sugestie, nasz zespół wsparcia jest dostępny za pośrednictwem e-maila lub formularza kontaktowego.",
    "TERMS_AND_CONDITIONS_CLOSING": "Twój zespół croscout.eu",
    "OVERVIEW_TITLE": "Przegląd",
    "OVERVIEW_CONTRACT_RELATIONS": "Relacje umowne / Informacje ogólne / Wstęp",
    "OVERVIEW_WARRANTY": "Gwarancja",
    "OVERVIEW_LIABILITY": "Odpowiedzialność",
    "OVERVIEW_PRIVACY": "Ochrona danych",
    "OVERVIEW_COPYRIGHT": "Prawo autorskie",
    "OVERVIEW_MISCELLANEOUS": "Różne / Klauzula nieważności",
    "SECTION_1_TITLE": "§ 1.) Relacje umowne / Informacje ogólne / Wstęp",
    "SECTION_1_PARAGRAPH_1": "(1) Samodzielna firma Jörg Allmannsberger, z siedzibą przy Südtsr. 116, 53175 Bonn, Niemcy (zwane dalej „croscout.eu”), umożliwia użytkownikom wyszukiwanie i rezerwację zakwaterowania na wakacje od prywatnych dostawców na croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu jest jedynie platformą rynkową dla zakwaterowania wakacyjnego i pośrednikiem między Tobą, użytkownikiem, a odpowiednimi prywatnymi dostawcami zakwaterowania wakacyjnego. Korzystanie z croscout.eu jest dla Ciebie jako użytkownika całkowicie bezpłatne. My, croscout.eu, nigdy nie jesteśmy Twoim partnerem umownym. Wszystkie negocjacje i warunki umowy są sprawami między Tobą a odpowiednim prywatnym dostawcą. Innymi słowy: Zawarcie ewentualnej umowy między Tobą, użytkownikiem, a odpowiednim prywatnym dostawcą zakwaterowania wakacyjnego, jak również konkretne wykonanie zawartej umowy, są regulowane przepisami prawa i indywidualnymi umowami.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu zastrzega sobie prawo do zmiany tych Warunków i Zasad na przyszłość, jeśli przyczyny ekonomiczne lub prawne będą wymagały dostosowania.",
    "SECTION_2_TITLE": "§ 2.) Gwarancja",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu będzie starało się, w miarę możliwości, utrzymać techniczne warunki nieprzerwanego dostępu do croscout.eu z podanym zakwaterowaniem wakacyjnym. Obejmuje to również dokładność cen i dostępnych dat podawanych przez odpowiednich prywatnych dostawców. Wydarzenia, na które croscout.eu nie ma wpływu, takie jak przerwy w pracy serwera, są wyłączone.",
    "SECTION_2_PARAGRAPH_2": "(2) Odpowiedzialność za kompletność i dokładność wszystkich zakwaterowań wakacyjnych przedstawionych na croscout.eu spoczywa wyłącznie na odpowiednim prywatnym dostawcy.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu nie gwarantuje również, że zakwaterowania wakacyjne przedstawione na naszej stronie internetowej faktycznie istnieją. Oferujemy jedynie zakwaterowanie od odpowiednich prywatnych dostawców. Staramy się jednak indywidualnie weryfikować powagę wszystkich prywatnych dostawców przed ich akceptacją na naszej platformie, aby zapewnić, że Ty jako użytkownik znajdziesz tylko wiarygodnych prywatnych dostawców.",
    "SECTION_3_TITLE": "§ 3.) Odpowiedzialność",
    "SECTION_3_PARAGRAPH_1": "(1) Odpowiedzialność za dokładność zakwaterowań wakacyjnych przedstawionych na croscout.eu spoczywa wyłącznie na odpowiednim prywatnym dostawcy.",
    "SECTION_4_TITLE": "§ 4.) Ochrona danych",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu zbiera, używa i przetwarza dane osobowe użytkowników tylko za ich zgodą lub jeśli prawo zezwala na zbieranie, przetwarzanie lub wykorzystywanie danych.",
    "SECTION_4_PARAGRAPH_2": "(2) Dane osobowe powstają głównie, gdy użytkownik kontaktuje się z croscout.eu, na przykład za pośrednictwem e-maila lub formularza kontaktowego. Są one przetwarzane wyłącznie w celu obsługi konkretnego zapytania. Następnie takie dane osobowe będą natychmiast usuwane zgodnie z obowiązkami przechowywania danych.",
    "SECTION_4_PARAGRAPH_3": "(3) Jeśli Ty, jako użytkownik, skontaktujesz się z prywatnym dostawcą za pośrednictwem jego profilu na croscout.eu, prywatny dostawca otrzyma dane osobowe, które podałeś podczas kontaktu. Jednak prywatny dostawca jest zobowiązany do nieprzekazywania tych danych osobowych osobom trzecim, przestrzegania przepisów prawa zgodnie z RODO i używania ich wyłącznie do obsługi konkretnego zapytania.",
    "SECTION_4_PARAGRAPH_4": "(4) Szczegółowe informacje na temat ochrony danych można znaleźć osobno w polityce prywatności na croscout.eu za pośrednictwem odpowiedniego linku „Ochrona danych”.",
    "SECTION_5_TITLE": "§ 5.) Prawo autorskie",
    "SECTION_5_PARAGRAPH_1": "(1) Dane, wyniki wyszukiwania, teksty, grafiki, oprogramowanie i inne informacje przedstawione na croscout.eu są chronione prawem autorskim i ustawami o znakach towarowych. W szczególności obrazy dostarczone przez prywatnych dostawców nie mogą być przetwarzane, reprodukowane, zmieniane ani powielane w celach osobistych bez ich zgody. Każda nieautoryzowana zmiana, reprodukcja, dystrybucja i/lub publiczne wyświetlanie jest uważana za naruszenie powyższych przepisów prawnych i będzie ścigana przez nas lub odpowiednich prywatnych dostawców.",
    "SECTION_6_TITLE": "§ 6.) Postanowienia różne / Klauzula nieważności",
    "SECTION_6_PARAGRAPH_1": "(1) Jeśli poszczególne postanowienia niniejszych Warunków i Zasad będą lub staną się nieważne, nie wpłynie to na ważność pozostałych postanowień.",
    "SECTION_6_PARAGRAPH_2": "(2) Korzystając ze strony internetowej croscout.eu, w tym wszystkich powiązanych domen i subdomen, potwierdzasz, że przeczytałeś i zrozumiałeś niniejsze Warunki i Zasady oraz politykę prywatności i je akceptujesz.",
    "SECTION_6_DATE": "Bonn, data: 04.04.2024"
  }
  