{
    "1": "Часто задаваемые вопросы",
    "2": "Что такое croscout.eu и чем оно отличается от других порталов по аренде недвижимости для отдыха?",
    "3": "croscout.eu — это платформа, специализирующаяся на аренде недвижимости для отдыха в Хорватии. В отличие от других порталов, таких как Airbnb, использование croscout.eu для арендаторов и арендодателей полностью бесплатно.",
    "4": "Преимущества",
    "5": "Отсутствие дополнительных затрат для арендаторов и арендодателей",
    "6": "Прямой контакт между арендаторами и арендодателями",
    "7": "Более низкие цены на отдых в Хорватии",
    "8": "Как croscout обеспечивает безопасность арендаторов и арендодателей?",
    "9": "croscout уделяет большое внимание безопасности всех пользователей. Для этого все поставщики проходят тщательную проверку, включая",
    "10": "Проверку личности с помощью копий паспорта и номера OIB (идентификационный номер в Хорватии)",
    "11": "Подтверждение электронной почты с помощью процедуры OTP (одноразовый пароль)",
    "12": "Случайные, непредсказуемые проверки на месте",
    "13": "Дополнительные меры безопасности",
    "14": "Возможность внесения залога",
    "15": "Система оценок для арендаторов и арендодателей",
    "16": "Безопасное проведение платежей",
    "17": "Отвечает ли croscout за содержание на платформе?",
    "18": "croscout не несет ответственность за точность содержания на платформе. Однако принимаются обширные меры для обеспечения качества и подлинности предлагаемых объектов недвижимости для отдыха. Включает",
    "19": "Тщательную проверку всех поставщиков",
    "20": "Непрерывный мониторинг содержания",
    "21": "Сотрудничество с местными властями",
    "22": "Какие меры безопасности принимает croscout для предотвращения проблем или преступности?",
    "23": "croscout применяет различные меры для предотвращения проблем и преступности",
    "24": "Полные проверки всех поставщиков",
    "25": "Меры безопасности, такие как контроль паспортов, проверки OIB, подтверждение электронной почты и проверки на месте",
    "26": "Сотрудничество с местными властями",
    "27": "Повышение осведомленности пользователей о потенциальных угрозах",
    "28": "Как я могу быть уверен, что предлагаемые объекты недвижимости для отдыха подлинные?",
    "29": "croscout предпринимает различные шаги для обеспечения подлинности предлагаемых объектов недвижимости для отдыха",
    "30": "Тщательная проверка всех поставщиков",
    "31": "Непрерывный мониторинг содержания",
    "32": "Сотрудничество с местными властями",
    "33": "Оценки других пользователей",
    "34": "Есть ли гарантия качества объектов недвижимости для отдыха?",
    "35": "croscout не может гарантировать качество объектов недвижимости для отдыха. Однако указывается, что только",
    "36": "верифицированные поставщики",
    "37": "размещены на платформе, и качество жилья видно по",
    "38": "оценкам других пользователей",
    "39": "на платформе.",
    "40": "Как я могу распознать хорошее жилье на croscout.eu?",
    "41": "По следующим критериям вы можете распознать хорошее жилье на croscout.eu",
    "42": "Подлинные оценки других пользователей",
    "43": "Детальное описание жилья с фотографиями",
    "44": "Хорошее оснащение жилья",
    "45": "Расположение жилья в привлекательной местности",
    "46": "Хорошее соотношение цена-качество",
    "47": "Какую роль играет команда croscout в оценках?",
    "48": "Команда croscout",
    "49": "проверяет оценки",
    "50": "пользователей случайным образом на их точность. Так обеспечивается, что только",
    "51": "подлинные и полезные отзывы",
    "52": "публикуются на платформе.",
    "53": "Какова цель croscout при посредничестве между арендодателями и отдыхающими?",
    "54": "croscout хочет предоставить доступные отпускные варианты в Хорватии. Это достигается за счет",
    "55": "посредничества без комиссий по аренде недвижимости",
    "56": "прямого контакта между арендаторами и арендодателями",
    "57": "прозрачности цен и условий",
    "58": "Как я могу поддержать Croscout в продвижении доступных отпусков?",
    "59": "Поделитесь своими впечатлениями! Расскажите своим друзьям, семье и единомышленникам о Croscout и доступных вариантах отдыха в Хорватии. Это поможет нам сделать портал более известным и позволить еще большему числу людей воспользоваться нашими предложениями.",
    "60": "Почему Croscout стремится предоставить доступные предложения в Хорватии?",
    "61": "Наша любовь к Хорватии!",
    "62": "Мы хотим, чтобы каждый имел возможность насладиться этой прекрасной страной — и по доступным ценам. Поэтому мы отказываемся от доходов и комиссий, чтобы предоставить доступные варианты жилья и активностей.",
    "63": "Почему поставщикам важно серьезно относиться к вопросам безопасности?",
    "64": "Отдых с чистой совестью! Предоставляя все необходимые данные и поддерживая ваше имущество в хорошем состоянии, вы способствуете безопасному и комфортному пребыванию ваших гостей. Это приведет к положительным отзывам и высокому спросу.",
    "65": "Кто стоит за Croscout?",
    "66": "Команда увлеченных поклонников Хорватии! Мы знаем и любим страну и ее людей и хотим поделиться своим энтузиазмом с вами. С Croscout мы предлагаем вам лучшую информацию и предложения для вашего незабываемого отпуска в Хорватии.",
    "67": "Что предлагает Croscout помимо посредничества по аренде недвижимости для отдыха?",
    "68": "Все для идеального отдыха!",
    "69": "Аренда автомобилей: дешево и удобно на Kroatien-Mietwagen.eu",
    "70": "Рейсы: найдите лучшие предложения на Kroatien-Flug.de",
    "71": "Электромобильность: найдите зарядные станции на ECharging-Kroatien.de",
    "72": "Погода: актуальная информация и региональные особенности на Wetter-Kroatien.eu",
    "73": "Острова: откройте для себя разнообразие хорватских островов на Inselwelt-Kroatien.de",
    "74": "Кулинария: погружение в мир хорватской кухни на Kroatien-Food.de",
    "75": "Почему Croscout предлагает эти дополнительные услуги?",
    "76": "Все включено! С Croscout вы найдете не только идеальное жилье, но и все, что вам нужно для полностью успешного отдыха в Хорватии.",
    "77": "Чем Croscout отличается от других платформ?",
    "78": "Croscout без комиссий! В отличие от других платформ, мы не взимаем комиссии за посредничество в аренде жилья. Это позволяет нам предоставлять нашим пользователям более низкие цены.",
    "79": "Как пользователи и поставщики выигрывают от этого различия?",
    "80": "Пользователи выигрывают от более низких цен. Поставщики выигрывают от более высокой заполняемости своих объектов и одновременно экономят на комиссиях.",
    "81": "Почему Croscout делает ставку на рекомендации вместо дорогостоящей рекламы?",
    "82": "Мы верим в силу рекомендаций! Довольные пользователи и поставщики — это лучшая реклама для нашей платформы.",
    "83": "Есть ли у Croscout горячая линия для личной консультации?",
    "84": "У Croscout нет горячей линии для личной консультации, так как компания не является традиционным туристическим агентством. Для эффективной и экономичной работы Croscout решила отказаться от дорогостоящих консультантов.",
    "85": "Как пользователи могут получить помощь по вопросам или проблемам?",
    "86": "В нашем списке часто задаваемых вопросов вы найдете всю информацию для идеального отпуска. Этот подробный сборник содержит все необходимые детали, которые помогут вам в планировании вашего пребывания.",
    "87": "Как организована коммуникация с поставщиками на Croscout?",
    "88": "Коммуникация происходит напрямую между пользователями и поставщиками. Все поставщики на Croscout говорят на английском или немецком языке.",
    "89": "Как осуществляется бронирование и оплата на Croscout?",
    "90": "Бронирование и оплата происходят напрямую между поставщиком и отдыхающим. Croscout не взимает плату за эти транзакции.",
    "91": "Почему Croscout делает ставку на прямое бронирование и оплату?",
    "92": "Прямое бронирование просто и эффективно. Оно позволяет напрямую общаться между поставщиками и отдыхающими и экономить средства.",
    "93": "Какие преимущества предоставляет прямое бронирование и оплата на Croscout?",
    "94": "Прямое бронирование предоставляет",
    "95": "Более низкие цены",
    "96": "Отсутствие дополнительных сборов",
    "97": "Прямое общение с поставщиком",
    "98": "Прозрачность и доверие",
    "99": "Как Croscout обеспечивает безопасность бронирований?",
    "100": "Croscout придает огромное значение безопасности и подлинности. Каждый поставщик проходит тщательную проверку, в то время как меры безопасности, такие как проверочные шаги и регулярные инспекции, обеспечивают надежную среду для бронирования.",
    "101": "Существуют ли определенные правила для отмены или возврата средств по бронированиям через Croscout?",
    "102": "Правила отмены и возврата средств зависят от поставщика на Croscout. Пожалуйста, ознакомьтесь с конкретными правилами, которые отображаются при бронировании.",
    "103": "Как найти специальные предложения или предложения последней минуты на Croscout?",
    "104": "Специальные предложения или предложения последней минуты могут быть доступны в зависимости от наличия и поставщика на Croscout. Регулярно проверяйте предложения на платформе или подпишитесь на нашу рассылку, чтобы быть в курсе текущих акций.",
    "105": "Предоставляет ли Croscout поддержку клиентов во время процесса бронирования?",
    "106": "Да, Croscout предоставляет поддержку по вопросам или проблемам во время процесса бронирования через нашу страницу контактов. Наша команда готова помочь вам с любыми вопросами и проблемами.",
    "107": "Разрешены ли домашние животные в жилье на Croscout?",
    "108": "Политика по домашним животным зависит от поставщика. Пожалуйста, проверьте описание конкретного жилья, чтобы узнать, разрешены ли домашние животные.",
    "109": "Будут ли взиматься дополнительные расходы помимо указанной цены бронирования?",
    "110": "Дополнительные расходы могут варьироваться в зависимости от указаний поставщика. Эти сведения можно найти в описании у поставщика. Обычно финальная уборка оплачивается отдельно.",
    "111": "Какие типичные дополнительные расходы при бронировании через Croscout?",
    "112": "Типичные дополнительные расходы могут включать плату за финальную уборку, которая обычно оплачивается отдельно от цены бронирования. Некоторые поставщики могут включать уборку в стоимость бронирования.",
    "113": "Где найти информацию о специфических дополнительных расходах жилья?",
    "114": "Информацию о специфических дополнительных расходах жилья можно найти в описании у поставщика на платформе Croscout.",
    "115": "Существуют ли скрытые расходы или сборы при бронировании через Croscout?",
    "116": "Croscout стремится к прозрачности и старается показывать все расходы и сборы открыто. Скрытые расходы не являются частью нашей философии.",
    "117": "До какого срока я могу отменить свое бронирование через Croscout?",
    "118": "Условия отмены могут варьироваться в зависимости от поставщика и указаны в условиях бронирования конкретного жилья.",
    "119": "Где найти информацию об условиях отмены моего бронирования?",
    "120": "Как я могу внести изменения в свое бронирование?",
    "121": "Чтобы отменить бронирование или внести изменения, следуйте инструкциям в вашем журнале бронирований на платформе Croscout или свяжитесь напрямую с поставщиком.",
    "122": "Существует ли срок для отмены моего бронирования?",
    "123": "Сроки отмены могут варьироваться в зависимости от поставщика и бронирования. Пожалуйста, проверьте условия бронирования для получения конкретной информации.",
    "124": "Какие дополнительные услуги обычно включены в предложения на Croscout?",
    "125": "Включенные дополнительные услуги могут варьироваться в зависимости от жилья и поставщика. Однако основные удобства, такие как постельное белье, полотенца и туалетная бумага, часто включены.",
    "126": "Какие предметы повседневного использования обычно присутствуют в жилье?",
    "127": "В большинстве объектов на Croscout имеются основные предметы повседневного использования, такие как постельное белье, полотенца, туалетная бумага, а также кухонные принадлежности и бытовые принадлежности.",
    "128": "Где найти информацию о включенных дополнительных услугах конкретного жилья?",
    "129": "Информацию о включенных дополнительных услугах конкретного жилья можно найти в описании предложения на платформе Croscout.",
    "130": "Могу ли я запросить или добавить дополнительные услуги по необходимости?",
    "131": "Да, вы можете запросить специальные услуги, такие как детские кроватки или дополнительное оборудование, непосредственно у поставщика.",
    "132": "Как работает коммуникация между поставщиком и отдыхающим на Croscout?",
    "133": "Croscout позволяет прямое общение между поставщиками и отдыхающими через платформу.",
    "134": "Какие способы оплаты принимаются на Croscout?",
    "135": "Принимаемые способы оплаты могут варьироваться в зависимости от поставщика и могут быть согласованы индивидуально с выбранным поставщиком. Оплата происходит не через croscout.eu, а напрямую с поставщиком выбранного жилья.",
    "136": "Есть ли специальные предложения для постоянных пользователей на Croscout?",
    "137": "Иногда Croscout предлагает специальные предложения или скидки для постоянных пользователей, которые анонсируются в рассылках или на платформе.",
    "138": "Могу ли я найти жилье для больших групп или мероприятий на Croscout?",
    "139": "Да, на Croscout можно найти жилье для больших групп или мероприятий.",
    "140": "Как оставить отзыв о моем опыте с жильем на Croscout?",
    "141": "После вашего пребывания у вас будет возможность оставить отзыв и оценку вашего опыта с жильем на Croscout.",
    "142": "Как найти жилье с доступом для инвалидов на Croscout?",
    "143": "Используйте фильтры поиска на платформе Croscout, чтобы специально искать жилье с доступом для инвалидов.",
    "144": "Есть ли рекомендации по активностям поблизости от жилья на Croscout?",
    "145": "Да, на Croscout можно найти информацию о активностях или достопримечательностях в окрестностях вашего забронированного жилья.",
    "146": "Какие языки поддерживаются поставщиками на Croscout?",
    "147": "Поддерживаемые языки могут варьироваться в зависимости от поставщика.",
    "148": "Могу ли я запросить особые пожелания для моего бронирования на Croscout?",
    "149": "Да, вы можете сделать специальные запросы непосредственно у поставщика.",
    "150": "Как сообщить о жалобах или проблемах с моим бронированием на Croscout?",
    "151": "Свяжитесь с нашей службой поддержки клиентов через указанные контактные данные на платформе Croscout.",
    "152": "Как получить информацию о мерах по COVID-19 и мерах безопасности на Croscout?",
    "153": "Проверьте описания объектов размещения для получения актуальной информации о гигиенических стандартах.",
    "154": "Могу ли я искать объекты размещения, дружественные к домашним животным, на Croscout?",
    "155": "Да, используйте опции фильтрации, чтобы специально искать объекты размещения, где разрешены домашние животные.",
    "156": "Как я могу убедиться, что объект размещения соответствует моим требованиям?",
    "157": "Читайте детальные описания объектов размещения и при необходимости свяжитесь с поставщиком.",
    "158": "Предоставляется ли помощь в планировании поездок на Croscout?",
    "159": "Да, Croscout предоставляет информацию о местах размещения и местных достопримечательностях.",
    "160": "Могу ли я найти объекты размещения для долгосрочного проживания на Croscout?",
    "161": "Да, используйте опции фильтрации, чтобы найти объекты размещения для долгосрочного проживания.",
    "162": "Как я могу получать эксклюзивные предложения, советы по путешествиям и специальные акции прямо на мой почтовый ящик?",
    "163": "Чтобы получать эксклюзивные предложения, советы по путешествиям и специальные акции прямо на ваш почтовый ящик, просто подпишитесь на рассылку Croscout. Это поможет вам всегда быть в курсе новостей и не пропустить важную информацию. Рассылка предоставляет отличную возможность оптимизировать планирование вашего путешествия и воспользоваться специальными предложениями.",
    "164": "Почему важно читать отзывы других пользователей и как это может помочь в принятии решений?",
    "165": "Чтение отзывов других пользователей важно для получения представления о их опыте с объектами размещения. Ознакомившись с отзывами, вы можете узнать больше о качестве объектов, обслуживании хозяев и опыте других путешественников. Это позволит вам принимать обоснованные решения и выбрать объект размещения, соответствующий вашим требованиям. Опыт других может дать вам ценные подсказки и помочь избежать неприятных сюрпризов.",
    "166": "Как использование списка желаемого на Croscout может помочь мне?",
    "167": "Использование списка желаемого на Croscout дает вам удобную возможность сохранять понравившиеся объекты размещения. Вы можете легко управлять своими избранными объектами в списке желаемого и следить за ними для будущих бронирований. Это позволяет вам эффективнее искать и находить жилье, которое наилучшим образом соответствует вашим предпочтениям.",
    "168": "Почему важно использовать гибкие поисковые фильтры на Croscout?",
    "169": "Гибкие поисковые фильтры на Croscout позволяют вам целенаправленно искать объекты размещения с определенными характеристиками или в определенных регионах. Используя эти фильтры, вы можете уточнить поиск и найти идеальное жилье, соответствующее вашим требованиям. Это экономит время, так как вы видите только те объекты, которые соответствуют вашим критериям, и можете быть уверены, что выбор соответствует вашим потребностям.",
    "170": "Почему важно связаться с хозяином до бронирования?",
    "171": "Важно связаться с хозяином до бронирования, чтобы задать конкретные вопросы или обсудить особые требования. Это поможет вам убедиться, что объект размещения соответствует вашим ожиданиям и удовлетворяет все ваши потребности. Прямой контакт с хозяином также позволяет установить личный контакт и прояснить возможные неопределенности заранее.",
    "172": "Как дележка списка избранного с другими может помочь мне в планировании поездок?",
    "173": "Дележка вашего списка избранного с попутчиками или друзьями позволяет вам совместно принимать решения или обмениваться рекомендациями. Обмен избранным позволяет вам поддерживать друг друга в выборе наилучшего объекта размещения и убедиться, что все участники удовлетворены. Это также способствует планированию и организации вашего путешествия, так как вы вместе просматриваете варианты и принимаете решение.",
    "174": "Почему важно оставлять отзыв после пребывания?",
    "175": "Оставление отзыва после пребывания важно для помощи другим пользователям в принятии решений. Ваш отзыв предоставляет ценную информацию о вашем опыте с объектом размещения и хозяином, что может помочь другим путешественникам в их планировании. Кроме того, оставление отзыва позволяет вам дать обратную связь и предоставить хозяевам ценные рекомендации по улучшению их сервиса.",
    "176": "Как я могу воспользоваться сезонными специальными предложениями или акциями последней минуты?",
    "177": "Отслеживая сезонные специальные предложения или акции последней минуты на Croscout, вы можете обнаружить привлекательные предложения для вашего следующего отпуска. Эти предложения дают вам возможность сэкономить деньги и найти качественное жилье. Регулярно проверяя предложения, вы можете убедиться, что не упустите возможность и получите максимум от вашего бюджета на путешествия.",
    "178": "Почему разумно начинать планирование и бронирование жилья заранее?",
    "179": "Разумно начинать планирование и бронирование жилья заранее, особенно в периоды высокого спроса или при особых событиях в регионе. Своевременное планирование позволяет вам иметь лучший выбор объектов размещения и организовать поездку без стресса. Кроме того, у вас будет возможность воспользоваться скидками за раннее бронирование и другими специальными предложениями, которые могут быть доступны.",
    "180": "Как я могу связаться с службой поддержки клиентов Croscout и почему это стоит сделать?",
    "181": "Если у вас есть вопросы или сомнения, не стесняйтесь обращаться в службу поддержки клиентов Croscout. Дружелюбная и компетентная команда готова ответить на ваши вопросы и предоставить дополнительную информацию. Служба поддержки может помочь вам по всем аспектам планирования поездки и обеспечить, чтобы ваше пребывание прошло гладко. Важно обратиться в службу поддержки, если вам нужна помощь или дополнительные сведения, чтобы максимально эффективно использовать ваш опыт путешествий.",
    "182": "Как мне сдать свою недвижимость в аренду в Хорватии и какие налоговые аспекты следует учитывать?",
    "183": "В качестве владельца недвижимости в Хорватии, если вы являетесь резидентом, вы можете сдавать свою недвижимость туристам. Однако перед началом аренды вам необходимо убедиться, что ваша недвижимость прошла проверку, категоризацию и одобрение государственными органами. Затем вам нужно зарегистрироваться через e-Građani. Каждый гость должен быть зарегистрирован по отдельности с соответствующими данными, что можно удобно сделать через e-vistor онлайн. Также важно отметить, что государством взимается фиксированная годовая налоговая ставка за каждую предлагаемую кровать в недвижимости.",
    "184": "Для лиц, у которых первый дом находится за пределами Хорватии, существуют некоторые налоговые особенности. В качестве нерезидента необходимо предоставить идентификационный номер НДС (PDV) для категоризации. Это означает, что аренда должна производиться через компанию, а не частное лицо. Годовой оборот определяет форму компании и соответствующее налогообложение. Рекомендуется заранее ознакомиться со всеми налоговыми аспектами и при необходимости получить профессиональную консультацию, чтобы убедиться, что вы соблюдаете все правовые требования.",
    "185": "Условия отмены бронирования указаны в условиях бронирования соответствующего поставщика на платформе Croscout."
}

