{
    "1": "Политика конфиденциальности",
    "2": "В этом заявлении о конфиденциальности мы хотим проинформировать вас о характере, объеме и цели обработки персональных данных (далее также «данные»). Персональные данные — это все данные, которые имеют личную связь с вами, такие как имя, адрес, адрес электронной почты или ваше поведение в сети. Политика конфиденциальности применяется ко всем операциям обработки данных, которые мы выполняем как в рамках нашей основной деятельности, так и для предоставляемых нами онлайн-ресурсов.",
    "3": "Ответственный за обработку данных",
    "4": "Ответственный за обработку данных:",
    "5": "Индивидуальное предприятие - brandoz.eu",
    "6": "Йорг Аллмансбергер",
    "7": "Юдтср. 116 53175 Бонн",
    "8": "Германия",
    "9": "Телефон: +49 228 61967990",
    "10": "Почта",
    "11": "Обработка ваших данных в рамках основной деятельности нашей компании",
    "12": "Если вы наш пользователь, характер, объем и цель обработки ваших данных зависят от договорных или предварительных договорных отношений между нами. В этом смысле данные, которые мы обрабатываем, включают все данные, предоставленные вами для использования договорных или предварительных услуг, а также данные, необходимые для обработки вашего запроса или договора между нами. Если из дополнительных указаний этого заявления о конфиденциальности не следует иное, обработка ваших данных и их передача третьим лицам ограничиваются теми данными, которые необходимы для ответа на ваши запросы и/или для выполнения договора между вами и нами, для защиты наших прав и выполнения законных обязательств. Мы сообщим вам, какие данные для этого необходимы, до или в рамках сбора данных. Если мы используем сторонних поставщиков услуг для предоставления наших услуг, применяются указания о защите данных соответствующих сторонних поставщиков.",
    "13": "Обрабатываемые данные:",
    "14": "Основные данные (например, имена, адреса)",
    "15": "Платежные данные (например, банковские реквизиты, счета)",
    "16": "Контактные данные (например, адрес электронной почты, номер телефона, почтовый адрес)",
    "17": "Договорные данные (например, предмет договора, срок договора)",
    "18": "Затронутые лица: клиенты, заинтересованные стороны, деловые и договорные партнеры",
    "19": "Цель обработки: выполнение договорных услуг, общение и ответ на запросы, офисные и организационные процедуры.",
    "20": "Правовая основа: выполнение договора и предварительные запросы, ст. 6 п. 1 лит. b GDPR, юридическое обязательство, ст. 6 п. 1 лит. c GDPR, законный интерес, ст. 6 п. 1 лит. f GDPR.",
    "21": "Ваши права по GDPR",
    "22": "Согласно GDPR, вы имеете следующие права, которые вы можете предъявить в любое время ответственному, указанному в пункте 1 этого заявления о конфиденциальности:",
    "23": "Право на информацию: у вас есть право требовать от нас информацию о том, обрабатываем ли мы и какие данные о вас.",
    "24": "Право на исправление: у вас есть право требовать исправления неправильных или дополнения неполных данных.",
    "25": "Право на удаление: у вас есть право требовать удаления ваших данных.",
    "26": "Право на ограничение: у вас есть право в определенных случаях требовать, чтобы мы обрабатывали ваши данные только в ограниченном объеме.",
    "27": "Право на переносимость данных: у вас есть право требовать, чтобы мы передали вам или другому ответственному ваши данные в структурированном, общепринятом и машиночитаемом формате.",
    "28": "Право на подачу жалобы: у вас есть право подать жалобу в надзорный орган. Компетентным является надзорный орган по месту вашего постоянного проживания, места работы или нашего местонахождения.",
    "29": "Право на отзыв",
    "30": "У вас есть право в любое время отозвать данное вами согласие на обработку данных.",
    "31": "Право на возражение",
    "32": "У вас есть право в любое время возразить против обработки ваших данных, на которую мы опираемся на законный интерес в соответствии со ст. 6 п. 1 лит. f GDPR. Если вы воспользуетесь своим правом на возражение, мы попросим вас указать причины. Мы больше не будем обрабатывать ваши персональные данные, если только не сможем доказать, что существуют веские законные причины для обработки данных, которые превышают ваши интересы и права. Независимо от вышеупомянутого, у вас всегда есть право возразить против обработки ваших персональных данных для",
    "33": "Когда мы удалим ваши данные?",
    "34": "Мы удалим ваши данные, когда они больше не будут нам нужны или когда вы укажете это. Это означает, что, если из отдельных указаний этой политики конфиденциальности не следует иное, мы удалим ваши данные,",
    "35": "если цель обработки данных отпала и соответствующая правовая основа, указанная в отдельных указаниях, больше не существует, например,",
    "36": "после прекращения договорных или членских отношений между нами (ст. 6 п. 1 лит. a GDPR) или",
    "37": "после утраты нашего законного интереса к дальнейшей обработке или хранению ваших данных (ст. 6 п. 1 лит. f GDPR),",
    "38": "если вы воспользуетесь своим правом на отзыв и нет иной правовой основы для обработки в соответствии со ст. 6 п. 1 лит. b-f GDPR,",
    "39": "если вы воспользуетесь своим правом на возражение и нет убедительных законных причин против удаления.",
    "40": "Если мы (определенные части) ваших данных все еще должны быть сохранены для других целей, таких как налоговые сроки хранения (обычно 6 лет для деловой переписки или 10 лет для бухгалтерских документов) или для предъявления, использования или защиты правовых требований по договорным отношениям (до четырех лет), или если данные необходимы для защиты прав другого физического или юридического лица, мы удалим (часть) ваших данных только после истечения этих сроков. До истечения этих сроков мы будем ограничивать обработку этих данных только для этих целей (выполнение обязательств по хранению).",
    "41": "Cookies",
    "42": "Наш веб-сайт использует cookies. Cookies — это маленькие текстовые файлы, состоящие из набора чисел и букв, которые сохраняются на вашем устройстве. Cookies в основном используются для обмена информацией между вашим устройством и нашим веб-сайтом. К ним относятся, например, настройки языка на веб-сайте, статус входа в систему или место, где было просмотрено видео. При посещении наших веб-сайтов используются два типа cookies:",
    "43": "Временные cookies (сессионные cookies): они хранят так называемый идентификатор сессии, с помощью которого можно связать различные запросы вашего браузера с одной сессией. Сессионные cookies удаляются, когда вы выходите из системы или закрываете браузер.",
    "44": "Постоянные cookies: постоянные cookies остаются сохраненными даже после закрытия браузера. Это позволяет нашему веб-сайту снова распознать ваш компьютер, когда вы возвращаетесь на наш веб-сайт. В этих cookies могут храниться, например, настройки языка или информация для входа в систему. Кроме того, с помощью этих cookies можно отслеживать и сохранять ваше поведение в сети. Эти данные могут использоваться для статистических, маркетинговых и персонализированных целей.",
    "45": "Кроме того, cookies могут различаться в зависимости от их назначения:",
    "46": "Необходимые cookies: это cookies, которые необходимы для работы нашего веб-сайта, например, для хранения данных входа или корзин на время вашей сессии, или cookies, которые устанавливаются по соображениям безопасности.",
    "47": "Статистические, маркетинговые и персонализированные cookies: это cookies, которые используются для аналитических целей или для измерения охвата. Такие cookies могут содержать информацию о введенных поисковых запросах или частоте посещений страниц. Также может быть сохранено поведение пользователя (например, просмотр определенного контента, использование функций и т. д.) в пользовательском профиле. Такие профили используются для отображения контента, соответствующего потенциальным интересам пользователя. Если мы используем услуги, которые сохраняют cookies для статистических, маркетинговых и персонализированных целей на вашем устройстве, мы будем отдельно информировать вас об этом в последующих разделах нашей политики конфиденциальности или при получении вашего согласия.",
    "48": "Обрабатываемые данные:",
    "49": "Данные о посещении (например, дата и время посещения, URL-адрес, веб-сайт, посещенные страницы, действия на сайте)",
    "50": "Информация о браузере и устройстве (например, тип и версия браузера, операционная система)",
    "51": "Затронутые лица: пользователи наших онлайн-услуг",
    "52": "Цель обработки: показ наших интернет-страниц, обеспечение работы наших интернет-страниц, улучшение нашего интернет-предложения, коммуникация и маркетинг",
    "53": "Правовая основа: Законный интерес, ст. 6 абз. 1 лит. f GDPR. Если мы не получим ваше согласие на установку файлов cookie, мы основываем обработку ваших данных на нашем законном интересе в улучшении качества и удобства нашего веб-сайта, в частности его контента и функций. Вы можете настроить параметры безопасности вашего браузера, чтобы отказаться от использования файлов cookie, установленных нами в рамках нашего законного интереса. Вы можете определить, хотите ли вы принимать файлы cookie или только по запросу, или если файлы cookie должны быть удалены после закрытия вашего браузера. Если файлы cookie для нашего веб-сайта отключены, возможно, не все функции веб-сайта будут полностью доступны.",
    "54": "Согласие, ст. 6 абз. 1 лит. a GDPR",
    "55": "Если мы просим вас перед посещением нашего веб-сайта разрешить установку определенных файлов cookie на ваше устройство, и вы соглашаетесь, то в данном согласии содержится правовая основа. В рамках согласия мы информируем вас о том, какие файлы cookie мы устанавливаем. Если вы не даете это согласие, будут установлены только так называемые технически необходимые файлы cookie, которые необходимы для корректной работы нашего веб-сайта и его отображения в вашем браузере. Если вы согласились на установку файлов cookie, вы можете в любое время отозвать свое согласие.",
    "56": "Веб-хостинг",
    "57": "Мы используем поставщика услуг для размещения наших интернет-страниц, на сервере которого хранятся наши интернет-страницы и становятся доступными для просмотра в интернете (хостинг). При этом поставщик может обрабатывать все данные, передаваемые вашим браузером, которые возникают при использовании наших интернет-страниц. Сюда входят в частности ваш IP-адрес, который необходим поставщику для предоставления нашего онлайн-предложения вашему браузеру, а также все ваши вводимые данные через наш веб-сайт. Кроме того, наш поставщик",
    "58": "дата и время доступа к нашему веб-сайту",
    "59": "Разница во времени относительно времени по Гринвичу (GMT)",
    "60": "Статус доступа (HTTP-статус)",
    "61": "объем переданных данных",
    "62": "Интернет-провайдер системы доступа",
    "63": "Тип и версия используемого вами браузера",
    "64": "Операционная система, которую вы используете",
    "65": "Интернет-страница, с которой вы, возможно, попали на наш веб-сайт",
    "66": "Страницы или подразделы, которые вы посещаете на нашем веб-сайте.",
    "67": "собирает. Указанные данные сохраняются в виде лог-файлов на серверах нашего поставщика. Это необходимо для обеспечения стабильности и безопасности работы нашего веб-сайта.",
    "68": "Затронутые данные:",
    "69": "Данные содержания (например, посты, фотографии, видео)",
    "70": "Данные использования (например, время доступа, посещенные веб-страницы)",
    "71": "Коммуникационные данные (например, информация о используемом устройстве, IP-адрес)",
    "72": "Затронутые лица: пользователи нашего веб-сайта",
    "73": "Цель обработки: показ наших интернет-страниц, обеспечение работы наших интернет-страниц",
    "74": "Правовая основа: Законный интерес, ст. 6 абз. 1 лит. f GDPR",
    "75": "Наш веб-хостер:",
    "76": "Поставщик услуг:",
    "77": "Адрес: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 США",
    "78": "Политика конфиденциальности:",
    "79": "Связь",
    "80": "croscout.eu:",
    "81": "Если вы связываетесь с нами по электронной почте, социальным сетям, телефону, факсу, почте, нашей контактной форме или любым другим способом и предоставляете нам персональные данные, такие как ваше имя, номер телефона или адрес электронной почты, или делаете дополнительные сведения о себе или вашем запросе, мы обрабатываем эти данные для ответа на ваш запрос в рамках наших предварительных или договорных отношений.",
    "82": "Затронутые данные:",
    "83": "Данные клиента (например, имена, адреса)",
    "84": "Контактные данные (например, адрес электронной почты, номер телефона, почтовый адрес)",
    "85": "Данные содержания (тексты, фотографии, видео)",
    "86": "Договорные данные (например, предмет договора, срок договора)",
    "87": "Затронутые лица: потенциальные клиенты, клиенты, деловые и контрактные партнеры",
    "88": "Цель обработки: коммуникация и ответ на запросы, офисные и организационные процессы",
    "89": "Правовая основа: выполнение договора и предварительные запросы, ст. 6 абз. 1 лит. b GDPR, законный интерес, ст. 6 абз. 1 лит. f GDPR",
    "90": "Частные поставщики:",
    "91": "Если вы как пользователь связываетесь с частным поставщиком через его профиль на croscout.eu, этот частный поставщик получает ваши персональные данные, введенные в процессе связи. Однако частный поставщик обязан не передавать эти персональные данные третьим лицам, соблюдать законодательство по GDPR и использовать их исключительно для обработки соответствующего запроса.",
    "92": "Веб-аналитика и статистика",
    "93": "Для отслеживания потоков посетителей на нашем веб-сайте и их статистического анализа мы используем службы веб-аналитики. Такие службы собирают данные о том, с какого веб-сайта вы попали на наш веб-сайт (так называемый реферер), на какие страницы нашего веб-сайта вы заходили, как долго вы посещали наши страницы и какие действия вы там выполняли. Кроме того, собираются данные о вашем браузере, компьютерной системе и типе устройства. Также могут собираться демографические данные, такие как возраст или пол в виде псевдонимных значений. Если вы согласились на сбор данных о вашем местоположении, эти данные также могут обрабатываться в зависимости от поставщика. Для сбора и хранения этих данных используемая служба веб-аналитики обычно устанавливает файл cookie на ваше устройство, с помощью которого также собирается ваша IP-адрес. Однако он сокращается с помощью так называемого метода IP-макинга, чтобы IP-адрес больше не мог быть связан с вашим посещением нашего веб-сайта. Кроме того, не сохраняются никакие личные данные, такие как имена или адреса электронной почты. Ни мы, ни используемая нами служба не знают личность посетителей нашего веб-сайта. Обратите внимание, что в зависимости от страны размещения упомянутой службы данные, собранные с помощью службы, могут быть переданы и обработаны за пределами Европейского Союза. В этом случае существует риск, что требуемый GDPR уровень защиты данных не будет соблюден, и реализация ваших прав может быть затруднена.",
    "94": "Затронутые данные:",
    "95": "Данные использования (например, время доступа, посещенные веб-страницы)",
    "96": "Коммуникационные данные (например, информация о используемом устройстве, IP-адрес).",
    "97": "Затронутые лица: пользователи наших онлайн-услуг",
    "98": "Цель обработки: измерение охвата, контроль эффективности кампаний, ремаркетинг и маркетинг на основе интересов и поведения",
    "99": "Правовая основа: Если мы просили вас дать согласие на использование соответствующей службы, то в этом согласии содержится правовая основа, ст. 6 абз. 1 лит. a GDPR. В противном случае мы используем соответствующую службу на основании нашего законного интереса в анализе потоков посетителей нашего веб-сайта, чтобы непрерывно улучшать функции, предложения и пользовательский опыт, ст. 6 абз. 1 лит. f GDPR.",
    "100": "Мы используем следующие службы веб-аналитики:",
    "101": "Поставщик услуг: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, США",
    "102": "Местонахождение в ЕС: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ирландия",
    "103": "Веб-сайт:",
    "104": "Политика конфиденциальности:",
    "105": "Возможность отказа: Если вы не хотите, чтобы ваши данные использовались Google Analytics, вы можете установить так называемый плагин для отказа, который в будущем предотвратит сбор ваших данных на нашем сайте.",
    "106": "Этот плагин доступен здесь:",
    "107": "Контент-услуги",
    "108": "Мы используем определенные услуги для отображения определенного контента или графики (видео, изображения, музыка, шрифты, карты) на нашем веб-сайте. При этом используемые нами услуги обрабатывают ваш IP-адрес, присвоенный вам на момент вашего визита на наш сайт, так как только так можно отобразить соответствующий контент в вашем браузере. Кроме того, поставщики этих услуг могут устанавливать дополнительные cookies на ваше устройство, с помощью которых собирается информация о вашем поведении, ваших интересах, используемом устройстве и браузере, а также о времени и длительности вашей сессии. Эти данные поставщики услуг регулярно используют для анализа, статистики и маркетинга. Кроме того, эта информация может быть объединена с данными из других источников. Это особенно верно, если у вас есть аккаунт у поставщика услуг и вы вошли в него во время сессии. Мы обращаем ваше внимание на то, что в зависимости от страны размещения указанного ниже поставщика данных, указанные ниже данные могут передаваться и обрабатываться на серверах за пределами Европейского Союза. В этом случае существует риск, что уровень защиты данных, предусмотренный GDPR, не будет соблюден, и ваши права не смогут быть полностью реализованы или будут реализованы с трудностями.",
    "109": "Затронутые данные:",
    "110": "Данные о использовании (например, время доступа, посещенные страницы)",
    "111": "Коммуникационные данные (например, информация об используемом устройстве, IP-адрес)",
    "112": "Затронутые лица: пользователи нашего веб-сайта",
    "113": "Цель обработки: отображение наших веб-страниц, предоставление контента, обеспечение работы наших веб-страниц",
    "114": "Правовая основа: согласие через баннер cookie-согласия, ст. 6 п. 1 лит. a GDPR, законные интересы, ст. 6 п. 1 лит. f GDPR",
    "115": "Мы используем следующие контент-услуги:",
    "116": "Google Maps",
    "117": "Мы используем Google Maps на нашем веб-сайте. При этом Google собирает и обрабатывает IP-адрес посетителя. Если вы посещаете веб-страницу, на которой встроены Google Maps, то независимо от того, используете ли вы Google Maps на самом деле или вы вошли в свой аккаунт Google, ваш IP-адрес и данные о вашем местоположении (в последнем случае обычно не без вашего согласия) передаются Google. Ваш IP-адрес будет связан с вашим аккаунтом Google, если вы вошли в него во время посещения нашего веб-сайта.",
    "118": "Поставщик услуг: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, США",
    "119": "Местонахождение в ЕС: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ирландия",
    "120": "Веб-сайт:",
    "121": "Политика конфиденциальности:",
    "122": "Возможность отказа:",
    "123": "Google Web Fonts",
    "124": "С помощью Google Web Fonts мы можем интегрировать шрифты (Web Fonts) в дизайн нашего веб-сайта и корректно отображать их в вашем браузере. Интеграция этих шрифтов осуществляется через запрос к серверу Google. Шрифты сжимаются и передаются вашему браузеру, где распаковываются. Обычно этот сервер находится в США. Когда вы посещаете нашу страницу, на которой мы используем Google Fonts, Google получает информацию о том, какие страницы нашего веб-сайта вы посетили.",
    "125": "Поставщик услуг: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, США",
    "126": "Местонахождение в ЕС: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ирландия",
    "127": "Веб-сайт:",
    "128": "Политика конфиденциальности:",
    "129": "Меры безопасности",
    "130": "Мы принимаем технические и организационные меры безопасности в соответствии с последними достижениями науки и техники, чтобы соблюдать требования законодательства о защите данных и защищать ваши данные от случайных или преднамеренных манипуляций, частичной или полной утраты, уничтожения или несанкционированного доступа третьих лиц.",
    "131": "Актуальность и изменение данной политики конфиденциальности",
    "132": "Настоящая политика конфиденциальности актуальна и действует с апреля 2024 года. В связи с изменением законодательных или регулирующих требований может возникнуть необходимость в изменении данной политики конфиденциальности. Эта политика конфиденциальности была составлена с помощью генератора политики конфиденциальности SOS Recht. SOS Recht является предложением партнерства Mueller.legal Rechtsanwälte со штаб-квартирой в Берлине."

}
