{
    "TERMS_AND_CONDITIONS_TITLE": "Условия и положения",
    "TERMS_AND_CONDITIONS_INTRO": "Помимо информации, предоставленной на нашем портале, пожалуйста, внимательно прочитайте следующие Условия и положения, которые регулируют отношения между croscout.eu и вами как пользователем. Если у вас есть вопросы или предложения, наша служба поддержки доступна по электронной почте или через нашу контактную форму.",
    "TERMS_AND_CONDITIONS_CLOSING": "Ваша команда croscout.eu",
    "OVERVIEW_TITLE": "Обзор",
    "OVERVIEW_CONTRACT_RELATIONS": "Договорные отношения / Общие положения / Введение",
    "OVERVIEW_WARRANTY": "Гарантия",
    "OVERVIEW_LIABILITY": "Ответственность",
    "OVERVIEW_PRIVACY": "Защита данных",
    "OVERVIEW_COPYRIGHT": "Авторское право",
    "OVERVIEW_MISCELLANEOUS": "Разные положения / Оговорка о недействительности",
    "SECTION_1_TITLE": "§ 1.) Договорные отношения / Общие положения / Введение",
    "SECTION_1_PARAGRAPH_1": "(1) Индивидуальный предприниматель Йорг Аллмансбергер, расположенный по адресу: Südtsr. 116, 53175 Бонн, Германия (в дальнейшем «croscout.eu»), предоставляет пользователям возможность находить и бронировать частные варианты жилья для отдыха на сайте croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu является простой рыночной платформой для вариантов жилья для отдыха и посредником между вами, пользователем, и соответствующими частными поставщиками жилья. Для вас, как пользователя, использование croscout.eu полностью бесплатно. Мы, croscout.eu, никогда не являемся вашим договорным партнером. Все переговоры и договорные условия являются вопросами между вами и соответствующим частным поставщиком. Другими словами: Заключение возможного контракта между вами, пользователем, и соответствующим частным поставщиком жилья для отдыха, а также конкретная реализация заключаемого контракта регулируются законодательными нормами и индивидуальными соглашениями.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu оставляет за собой право изменять эти Условия и положения для будущего применения, если экономические или юридические причины делают необходимой их корректировку.",
    "SECTION_2_TITLE": "§ 2.) Гарантия",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu будет стараться, насколько это возможно, поддерживать технические условия для постоянного доступа к croscout.eu с указанными вариантами жилья для отдыха. Это касается также точности цен и доступных дат, предоставленных соответствующими частными поставщиками. Исключены события, на которые croscout.eu не может повлиять, такие как сбои серверов.",
    "SECTION_2_PARAGRAPH_2": "(2) Ответственность за полноту и точность всех опубликованных на croscout.eu вариантов жилья для отдыха лежит исключительно на соответствующем частном поставщике.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu также не гарантирует, что отображаемые на нашем сайте варианты жилья для отдыха действительно существуют. Мы предоставляем только варианты жилья от соответствующих частных поставщиков. Тем не менее, мы стремимся индивидуально проверять добросовестность всех частных поставщиков перед их приемом на нашу платформу, чтобы гарантировать, что вы, как пользователь, находите только надежных частных поставщиков.",
    "SECTION_3_TITLE": "§ 3.) Ответственность",
    "SECTION_3_PARAGRAPH_1": "(1) Ответственность за точность представленных на croscout.eu вариантов жилья для отдыха лежит исключительно на соответствующем частном поставщике.",
    "SECTION_4_TITLE": "§ 4.) Защита данных",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu собирает, использует и обрабатывает персональные данные пользователей только с их согласия или если законодательство разрешает сбор, обработку или использование данных.",
    "SECTION_4_PARAGRAPH_2": "(2) Персональные данные в основном возникают, когда пользователь связывается с croscout.eu, например, по электронной почте или через контактную форму. Они обрабатываются исключительно с целью обработки конкретного запроса. После этого эти персональные данные будут немедленно удалены в соответствии с обязательствами по хранению.",
    "SECTION_4_PARAGRAPH_3": "(3) Если вы, как пользователь, связываетесь с частным поставщиком через его профиль на croscout.eu, частный поставщик получит ваши персональные данные, предоставленные при контакте. Однако частный поставщик обязан не передавать эти персональные данные третьим лицам, соблюдать законодательные нормы в соответствии с GDPR и использовать их исключительно для обработки конкретного запроса.",
    "SECTION_4_PARAGRAPH_4": "(4) Подробную информацию о защите персональных данных можно отдельно просмотреть в политике конфиденциальности на croscout.eu по соответствующей ссылке «Защита данных».",
    "SECTION_5_TITLE": "§ 5.) Авторское право",
    "SECTION_5_PARAGRAPH_1": "(1) На croscout.eu отображаются данные, результаты поиска, тексты, графика, программное обеспечение и другая информация, которые защищены авторским правом в соответствии с законодательством об авторском праве и товарных знаков. В частности, изображения, предоставленные частными поставщиками, не могут обрабатываться, воспроизводиться, изменяться или умножаться для личных целей без их согласия. Любое несанкционированное изменение, воспроизведение, распространение и/или публичное отображение считается нарушением указанных законодательных норм и будет преследоваться нами или соответствующими частными поставщиками.",
    "SECTION_6_TITLE": "§ 6.) Разные положения / Оговорка о недействительности",
    "SECTION_6_PARAGRAPH_1": "(1) Если отдельные положения настоящих Условий и положений являются или становятся недействительными, это не затрагивает действительность остальных положений.",
    "SECTION_6_PARAGRAPH_2": "(2) Используя сайт croscout.eu, включая все связанные домены и поддомены, вы подтверждаете, что прочитали и поняли эти условия использования и политику конфиденциальности и принимаете их.",
    "SECTION_6_DATE": "Бонн, дата: 04.04.2024"
  }
  