{
    "TERMS_AND_CONDITIONS_TITLE": "AGB",
    "TERMS_AND_CONDITIONS_INTRO": "Neben den auf unserem Portal zur Verfügung gestellten Informationen bitten wir Sie, gründlich und gewissenhaft die folgenden Allgemeinen Geschäftsbedingungen durchzulesen, die das Verhältnis zwischen croscout.eu und Ihnen als User regeln. Bei Fragen und Anregungen steht Ihnen unser Service-Team jederzeit via Mail oder über unser Kontaktformular gerne zur Verfügung.",
    "TERMS_AND_CONDITIONS_CLOSING": "Ihr croscout.eu-Team",
    "OVERVIEW_TITLE": "Übersicht",
    "OVERVIEW_CONTRACT_RELATIONS": "Vertragsverhältnisse/Allgemeine Hinweise/ Einführung",
    "OVERVIEW_WARRANTY": "Gewährleistung",
    "OVERVIEW_LIABILITY": "Haftung",
    "OVERVIEW_PRIVACY": "Datenschutz",
    "OVERVIEW_COPYRIGHT": "Urheberrecht",
    "OVERVIEW_MISCELLANEOUS": "Sonstige Bestimmungen/ Salvatorische Klausel",
    "SECTION_1_TITLE": "§ 1.) Vertragsverhältnisse/Allgemeine Hinweise/ Einführung",
    "SECTION_1_PARAGRAPH_1": "(1) Die Einzelunternehmung Jörg Allmannsberger mit Sitz in der Südtsr. 116, 53175 Bonn, Deutschland (im folgenden „croscout.eu“ genannt) räumt Usern die Möglichkeit ein, private Ferienunterkünfte auf croscout.eu zu finden und anschließend buchen zu können.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu ist ein reiner Marktplatz für Ferienunterkünfte und Vermittler zwischen Ihnen als User und den jeweiligen privaten Anbietern von Ferienunterkünften. Für Sie als User ist die gesamte Nutzung von croscout.eu kostenlos. Wir von croscout.eu sind zu keinem Zeitpunkt Ihr Vertragspartner. Alle Vertragsverhandlungen und -bestandteile sind Angelegenheiten zwischen Ihnen und dem jeweiligen privaten Anbieter. Anders formuliert: Das Zustandekommen eines etwaigen Vertrages zwischen Ihnen als User und dem jeweiligen privaten Anbieter von Ferienunterkünften und die konkrete Ausgestaltung des zu schließenden Vertrages richten sich nach den gesetzlichen Bestimmungen und den individuellen Vereinbarungen.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu behält sich das Recht vor, diese Allgemeinen Geschäftsbedingungen mit Wirkung für die Zukunft zu aktualisieren, wenn wirtschaftliche oder rechtliche Gründe eine Anpassung erforderlich machen.",
    "SECTION_2_TITLE": "§ 2.) Gewährleistung",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu wird prinzipiell – soweit möglich – versuchen, die technischen Voraussetzungen für einen jederzeitigen Zugriff auf croscout.eu mit den aufgeführten Ferienunterkünften aufrechtzuerhalten. Dies betrifft auch die Richtigkeit der von den jeweiligen privaten Anbietern eingestellten Preise und freien Termine. Ausgenommen sind etwaige nicht von croscout.eu beeinflussbare Ereignisse wie z.B. ein Ausfall des Servers.",
    "SECTION_2_PARAGRAPH_2": "(2) Für die Vollständigkeit und Richtigkeit aller auf croscout.eu veröffentlichten Ferienunterkünfte ist ausschließlich der jeweilige private Anbieter zuständig.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu übernimmt ferner keine Gewähr dafür, dass die auf unserer Website dargestellten Ferienunterkünfte tatsächlich existieren. Wir stellen lediglich die Ferienunterkünfte der jeweiligen privaten Anbieter zur Verfügung. Wir von croscout.eu sind jedoch bestrebt, alle privaten Anbieter hinsichtlich ihrer Seriosität individuell vor Aufnahme auf unserem Marktplatz zu überprüfen, um sicherzustellen, dass Sie als User nur vertrauenswürdige private Anbieter finden können.",
    "SECTION_3_TITLE": "§ 3.) Haftung",
    "SECTION_3_PARAGRAPH_1": "(1) Für die Richtigkeit der auf dem croscout.eu dargestellten Ferienunterkünfte haftet ausschließlich der jeweilige private Anbieter.",
    "SECTION_4_TITLE": "§ 4.) Datenschutz",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu erhebt, verwendet und verarbeitet personenbezogene Daten von Usern nur, sofern deren Einwilligung vorliegt oder eine Rechtsvorschrift die Erhebung, Verarbeitung oder Nutzung der Daten erlaubt.",
    "SECTION_4_PARAGRAPH_2": "(2) Die personenbezogenen Daten entstehen vor allem dann, wenn der User mit croscout.eu Kontakt, z.B. via Mail oder über das Kontaktformular, eine Nachricht an croscout.eu sendet. Diese werden ausschließlich zum Zwecke der Bearbeitung des jeweiligen Anliegens verarbeitet. Danach werden diese personenbezogenen Daten nach den gesetzlichen Aufbewahrungspflichten umgehend gelöscht.",
    "SECTION_4_PARAGRAPH_3": "(3) Falls Sie als User mit einem privaten Anbieter über sein Profil auf croscout.eu in Kontakt treten sollten, so erhält der private Anbieter Ihre im Rahmen der Kontaktaufnahme eingetragenen persönlichen Daten. Der private Anbieter ist jedoch verpflichtet, diese persönlichen Daten nicht an Dritte weiterzuleiten, sich an die gesetzlichen Bestimmungen nach der DSGVO zu halten und diese ausschließlich zum Zwecke der Bearbeitung des jeweiligen Anliegens zu verarbeiten.",
    "SECTION_4_PARAGRAPH_4": "(4) Die genauen Informationen über den Schutz persönlicher Daten können gesondert in der Datenschutzerklärung auf croscout.eu über den entsprechenden Link „Datenschutz“ aufgerufen werden.",
    "SECTION_5_TITLE": "§ 5.) Urheberrecht",
    "SECTION_5_PARAGRAPH_1": "(1) Auf croscout.eu werden Daten, Suchergebnisse, Texte, Grafiken, Software und sonstige Informationen dargestellt und genießen urheberrechtlichen Schutz nach dem Urhebergesetz und Markenrecht. Vor allem dürfen die von den privaten Anbietern eingestellten Bilder nicht ohne deren Einverständnis zu eigenen Zwecken verarbeitet, reproduziert, modifiziert oder vervielfältigt werden. Jede nicht genehmigte Bearbeitung, Vervielfältigung, Verbreitung und/oder öffentliche Wiedergabe stellt einen Verstoß gegen die oben genannten rechtlichen Bestimmungen dar und wird von unserer Seite aus oder aber der jeweiligen privaten Anbietern urheberrechtlich verfolgt.",
    "SECTION_6_TITLE": "§ 6.) Sonstige Bestimmungen/ Salvatorische Klausel",
    "SECTION_6_PARAGRAPH_1": "(1) Sollten einzelne Klauseln dieser ABG unwirksam sein oder werden, wird dadurch die Wirksamkeit der übrigen Klauseln nicht berührt.",
    "SECTION_6_PARAGRAPH_2": "(2) Mit der Nutzung der Website croscout.eu, einschließlich aller dazugehörigen Domains oder Subdomains, bestätigen Sie, dass Sie diese Nutzungsbedingungen sowie die Datenschutzerklärung gelesen und verstanden haben und diesen zustimmen.",
    "SECTION_6_DATE": "Bonn, Stand: 04.04.2024"
}