{
    "1": "FAQ",
    "2": "Čo je croscout.eu a ako sa líši od iných portálov na prenájom rekreačných nehnuteľností?",
    "3": "croscout.eu je platforma zameraná špeciálne na sprostredkovanie prenájmu rekreačných nehnuteľností v Chorvátsku. Na rozdiel od iných portálov, ako napríklad Airbnb, je používanie croscout.eu pre nájomcov a prenajímateľov úplne bez provízií.",
    "4": "Výhody",
    "5": "Žiadne dodatočné náklady pre nájomcov a prenajímateľov",
    "6": "Priamy kontakt medzi nájomcami a prenajímateľmi",
    "7": "Lepšie ceny dovoleniek v Chorvátsku",
    "8": "Ako croscout zabezpečuje bezpečnosť pre nájomcov a prenajímateľov?",
    "9": "croscout kladie veľký dôraz na bezpečnosť všetkých používateľov. Na zabezpečenie toho sa všetci poskytovatelia dôkladne kontrolujú. To zahŕňa",
    "10": "Overenie identity pomocou kópií pasov a OIB čísla (identifikačné číslo v Chorvátsku)",
    "11": "Overenie e-mailu pomocou OTP postupu (jednorazové heslo)",
    "12": "Náhodné, neohlásené kontrolné návštevy na mieste",
    "13": "Dodatočné bezpečnostné opatrenia",
    "14": "Možnosť zloženia zálohy",
    "15": "Hodnotiaci systém pre nájomcov a prenajímateľov",
    "16": "Bezpečné spracovanie platieb",
    "17": "Je croscout zodpovedný za obsah na platforme?",
    "18": "croscout nezodpovedá za správnosť obsahu na platforme. Avšak, prijímajú sa rozsiahle opatrenia na zabezpečenie kvality a autenticity ponúkaných rekreačných nehnuteľností. To zahŕňa",
    "19": "Starostlivé overenie všetkých poskytovateľov",
    "20": "Priebežné monitorovanie obsahu",
    "21": "Spolupráca s miestnymi orgánmi",
    "22": "Aké bezpečnostné opatrenia croscout prijíma na zabránenie problémom alebo kriminalite?",
    "23": "croscout využíva rôzne opatrenia na prevenciu problémov a kriminality",
    "24": "Komplexné overenie všetkých poskytovateľov",
    "25": "Bezpečnostné opatrenia ako kontrola pasov, overenie OIB, overenie e-mailu a kontrolné návštevy na mieste",
    "26": "Spolupráca s miestnymi orgánmi",
    "27": "Zvyšovanie povedomia používateľov o potenciálnych nebezpečenstvách",
    "28": "Ako môžem byť istý, že ponúkané rekreačné nehnuteľnosti sú autentické?",
    "29": "croscout podniká rôzne kroky na zabezpečenie autenticity ponúkaných rekreačných nehnuteľností",
    "30": "Starostlivé overenie všetkých poskytovateľov",
    "31": "Priebežné monitorovanie obsahu",
    "32": "Spolupráca s miestnymi orgánmi",
    "33": "Hodnotenia od iných používateľov",
    "34": "Existuje záruka kvality rekreačných nehnuteľností?",
    "35": "croscout nemôže prevziať záruku za kvalitu rekreačných nehnuteľností. Je však zdôraznené, že na platforme sú uvedení len",
    "36": "overení poskytovatelia",
    "37": "a kvalita ubytovania je zrejmá z",
    "38": "hodnotení od iných používateľov",
    "39": "je zrejmá.",
    "40": "Ako rozpoznať dobré ubytovanie na croscout.eu?",
    "41": "Podľa nasledujúcich kritérií môžete rozpoznať dobré ubytovanie na croscout.eu",
    "42": "Autentické hodnotenia od iných používateľov",
    "43": "Podrobný popis ubytovania s fotografiami",
    "44": "Dobrý vybavenosť ubytovania",
    "45": "Lokalita ubytovania v atraktívnom prostredí",
    "46": "Dobrý pomer cena/výkon",
    "47": "Akú úlohu zohráva tím croscout pri hodnoteniach?",
    "48": "Tím croscout",
    "49": "kontroluje hodnotenia",
    "50": "od používateľov náhodne na ich správnosť. Tým sa zabezpečuje, že len",
    "51": "autentické a užitočné hodnotenia",
    "52": "sú zverejnené na platforme.",
    "53": "Aký je cieľ croscout pri sprostredkovaní medzi prenajímateľmi a dovolenkármi?",
    "54": "croscout chce umožniť cenovo dostupné dovolenky v Chorvátsku. To sa dosahuje",
    "55": "Sprostredkovaním prenájmu rekreačných nehnuteľností bez provízií",
    "56": "Priamym kontaktom medzi nájomcami a prenajímateľmi",
    "57": "Transparentnosťou pri cenách a podmienkach",
    "58": "Ako môžem podporiť Croscout pri propagácii cenovo dostupných dovoleniek?",
    "59": "Podeľte sa o svoje skúsenosti! Povedzte svojim priateľom, rodine a podobne zmýšľajúcim ľuďom o Croscout a cenovo dostupných možnostiach dovoleniek v Chorvátsku. Pomôžete nám tým, aby sa portál stal známejším a umožnil ešte viac ľuďom využívať naše ponuky.",
    "60": "Prečo je Croscout zameraný na cenovo dostupné sprostredkovanie v Chorvátsku?",
    "61": "Naša láska k Chorvátsku!",
    "62": "Chceme, aby mal každý možnosť zažiť túto nádhernú krajinu – a to za prijateľné ceny. Preto sa vzdávame príjmov a provízií, aby sme umožnili cenovo dostupné ubytovanie a aktivity.",
    "63": "Prečo by mali poskytovatelia brať tému bezpečnosti vážne?",
    "64": "Dovolenka s čistým svedomím! Poskytnutím všetkých potrebných údajov a starostlivosťou o vašu rekreačnú nehnuteľnosť prispievate k bezpečnému a pohodlnému pobytu vašich hostí. Tak zabezpečujete pozitívne hodnotenia a vysoký dopyt.",
    "65": "Kto stojí za Croscout?",
    "66": "Tím vášnivých fanúšikov Chorvátska! Poznáme a milujeme krajinu a ľudí a chceme sa s vami podeliť o našu nadšenie. S Croscout vám ponúkame najlepšie informácie a ponuky pre vašu nezabudnuteľnú dovolenku v Chorvátsku.",
    "67": "Čo ponúka Croscout okrem sprostredkovania rekreačných nehnuteľností?",
    "68": "Všetko pre dokonalú dovolenku!",
    "69": "Prenájom áut: Cenovo dostupný a jednoduchý s Kroatien-Mietwagen.eu",
    "70": "Letenky: Nájdite najlepšie ponuky na Kroatien-Flug.de",
    "71": "E-mobilita: Nájdite nabíjacie stanice na ECharging-Kroatien.de",
    "72": "Počasie: Aktuálne informácie a regionálne špecifiká na Wetter-Kroatien.eu",
    "73": "Ostrovný svet: Objavte rôznorodosť chorvátskych ostrovov na Inselwelt-Kroatien.de",
    "74": "Gastronómia: Ponorte sa do sveta chorvátskej kuchyne na Kroatien-Food.de",
    "75": "Prečo Croscout ponúka tieto dodatočné služby?",
    "76": "Komplexná starostlivosť! S Croscout nájdete nielen dokonalé ubytovanie, ale aj všetko, čo potrebujete pre úplne úspešnú dovolenku v Chorvátsku.",
    "77": "Čím sa Croscout líši od ostatných platforiem?",
    "78": "Croscout je bez provízií! Na rozdiel od iných platforiem neúčtujeme provízie za sprostredkovanie ubytovania. To nám umožňuje poskytovať výhodnejšie ceny našim používateľom.",
    "79": "Ako z toho majú prospech používatelia a poskytovatelia?",
    "80": "Používatelia profitujú z výhodnejších cien. Poskytovatelia profitujú z vyššej obsadenosti svojich ubytovaní a zároveň šetria náklady na provízie.",
    "81": "Prečo Croscout uprednostňuje odporúčania pred nákladnou reklamou?",
    "82": "Veríme v silu odporúčania! Spokojní používatelia a poskytovatelia sú najlepšou reklamou pre našu platformu.",
    "83": "Existuje u Croscout hotline pre osobné poradenstvo?",
    "84": "Croscout nemá hotline pre osobné poradenstvo, pretože spoločnosť nie je bežné cestovné kancelárie. Aby sme pracovali efektívne a cenovo výhodne, rozhodli sme sa vzdať sa nákladných poradcov.",
    "85": "Ako získavajú používatelia podporu pri otázkach alebo problémoch?",
    "86": "V našej FAQ zozname nájdete všetky informácie pre optimálnu dovolenku. Tento komplexný prehľad obsahuje všetky relevantné detaily, ktoré vám pomôžu pri plánovaní vášho pobytu.",
    "87": "Ako je komunikácia s poskytovateľmi na Croscout riešená?",
    "88": "Komunikácia prebieha priamo medzi používateľmi a poskytovateľmi. Všetci poskytovatelia na Croscout hovoria anglicky alebo nemecky.",
    "89": "Ako funguje rezervácia a platba na Croscout?",
    "90": "Rezervácie a platby sa uskutočňujú priamo medzi poskytovateľom a dovolenkárom. Croscout neúčtuje poplatky za tieto transakcie.",
    "91": "Prečo Croscout preferuje priame rezervácie a platby?",
    "92": "Priame rezervácie sú jednoduché a efektívne. Umožňujú priamu komunikáciu medzi poskytovateľmi a dovolenkármi a šetria náklady.",
    "93": "Aké výhody poskytuje priama rezervácia a platba na Croscout?",
    "94": "Priame rezervácie poskytujú",
    "95": "výhodnejšie ceny",
    "96": "žiadne dodatočné poplatky",
    "97": "priamu komunikáciu s poskytovateľom",
    "98": "transparentnosť a dôveru",
    "99": "Ako Croscout zabezpečuje, že rezervácie sú bezpečné?",
    "100": "Na Croscout sa kladie najvyšší dôraz na bezpečnosť a autenticitu. Každý poskytovateľ prechádza dôkladnými kontrolami, pričom bezpečnostné opatrenia ako overovacie kroky a pravidelné inspekcie zabezpečujú dôveryhodné prostredie pre rezervácie.",
    "101": "Existujú špecifické pravidlá pre storno alebo refundácie pri rezerváciách cez Croscout?",
    "102": "Pravidlá pre stornovanie a refundáciu sa líšia podľa poskytovateľa na Croscout. Prosím, skontrolujte konkrétne pravidlá, ktoré sú zobrazené pri rezervácii.",
    "103": "Ako nájdem špeciálne ponuky alebo last-minute akcie na Croscout?",
    "104": "Špeciálne ponuky alebo last-minute akcie môžu byť dostupné podľa dostupnosti a poskytovateľa na Croscout. Pravidelne kontrolujte ponuky na platforme alebo sa prihláste na odber nášho newslettera, aby ste boli informovaní o aktuálnych špeciálnych akciách.",
    "105": "Ponúka Croscout zákaznícku podporu počas procesu rezervácie?",
    "106": "Áno, Croscout poskytuje podporu pri otázkach alebo problémoch počas procesu rezervácie prostredníctvom našej kontaktné stránky. Náš tím je pripravený vyriešiť vaše problémy a poskytnúť pomoc.",
    "107": "Sú domáce zvieratá povolené v ubytovaniach na Croscout?",
    "108": "Politika týkajúca sa domácich zvierat sa líši podľa poskytovateľa. Skontrolujte popis konkrétneho ubytovania, aby ste zistili, či sú domáce zvieratá povolené.",
    "109": "Sú okrem uvedenej ceny za rezerváciu účtované dodatočné náklady?",
    "110": "Dodatočné náklady sa môžu líšiť podľa informácií poskytovateľa. Tieto informácie nájdete v údajoch od poskytovateľa. Zvyčajne sa poplatky za koncové upratovanie účtujú samostatne.",
    "111": "Aké sú typické dodatočné náklady pri rezerváciách cez Croscout?",
    "112": "Typické dodatočné náklady môžu zahŕňať poplatky za koncové upratovanie, ktoré sa zvyčajne účtujú samostatne k cene rezervácie. Niektorí poskytovatelia môžu zahrnúť koncové upratovanie v cene rezervácie.",
    "113": "Kde nájdem informácie o špecifických dodatočných nákladoch na ubytovanie?",
    "114": "Informácie o špecifických dodatočných nákladoch na ubytovanie nájdete v údajoch poskytovateľa na platforme Croscout.",
    "115": "Existujú skryté náklady alebo poplatky pri rezerváciách cez Croscout?",
    "116": "Croscout sa snaží o transparentnosť a usiluje sa o to, aby všetky náklady a poplatky boli jasne zobrazené. Skryté náklady nie sú súčasťou našej filozofie.",
    "117": "Do kedy môžem zrušiť svoju rezerváciu cez Croscout?",
    "118": "Podmienky stornovania sa môžu líšiť podľa poskytovateľa a sú uvedené v podmienkach rezervácie konkrétneho ubytovania.",
    "119": "Kde nájdem informácie o podmienkach stornovania mojej rezervácie?",
    "120": "Ako môžem vykonať zmeny v mojej rezervácii?",
    "121": "Ak chcete zrušiť rezerváciu alebo vykonať zmeny, riaďte sa pokynmi vo vašej histórii rezervácií na platforme Croscout alebo kontaktujte poskytovateľa priamo.",
    "122": "Existuje lehota na zrušenie mojej rezervácie?",
    "123": "Lehoty na zrušenie sa môžu líšiť podľa poskytovateľa a rezervácie. Skontrolujte podmienky rezervácie pre konkrétne podrobnosti.",
    "124": "Aké dodatočné služby sú zvyčajne zahrnuté v ponukách na Croscout?",
    "125": "Zahrnuté dodatočné služby sa môžu líšiť podľa ubytovania a poskytovateľa. Základné vybavenie, ako sú posteľná bielizeň, uteráky a toaletný papier, sú však často zahrnuté.",
    "126": "Aké každodenné predmety sú typicky prítomné v ubytovaniach?",
    "127": "V väčšine ubytovaní na Croscout sú prítomné základné každodenné predmety, ako sú posteľná bielizeň, uteráky, toaletný papier, ako aj kuchynské vybavenie a potreby domácnosti.",
    "128": "Kde nájdem informácie o zahrnutých dodatočných službách konkrétneho ubytovania?",
    "129": "Informácie o zahrnutých dodatočných službách konkrétneho ubytovania nájdete v popise ponuky na platforme Croscout.",
    "130": "Môžem si na požiadanie samostatne objednať alebo pridať dodatočné služby?",
    "131": "Áno, môžete priamo požiadať poskytovateľa o špeciálne požiadavky, ako sú detské postieľky alebo dodatočné vybavenie.",
    "132": "Ako funguje komunikácia medzi poskytovateľom a dovolenkárom na Croscout?",
    "133": "Croscout umožňuje priamu komunikáciu medzi poskytovateľmi a dovolenkármi prostredníctvom platformy.",
    "134": "Aké spôsoby platby sú na Croscout akceptované?",
    "135": "Akceptované spôsoby platby sa môžu líšiť podľa poskytovateľa a môžu byť dohodnuté individuálne s vybraným poskytovateľom. Platba sa preto neuskutočňuje cez croscout.eu, ale priamo s poskytovateľom konkrétneho rekreačného ubytovania.",
    "136": "Existujú špeciálne ponuky pre pravidelných používateľov na Croscout?",
    "137": "Občas Croscout ponúka špeciálne ponuky alebo zľavy pre pravidelných používateľov, ktoré sú oznámené v newsletteroch alebo na platforme.",
    "138": "Môžem nájsť ubytovania pre väčšie skupiny alebo podujatia na Croscout?",
    "139": "Áno, na Croscout môžete nájsť ubytovania pre väčšie skupiny alebo podujatia.",
    "140": "Ako môžem zanechať spätnú väzbu k mojej skúsenosti s ubytovaním na Croscout?",
    "141": "Po vašom pobyte máte možnosť zanechať spätnú väzbu a hodnotenie vašej skúsenosti s ubytovaním na Croscout.",
    "142": "Ako nájdem bezbariérové ubytovania na Croscout?",
    "143": "Použite vyhľadávacie filtre na platforme Croscout na presné vyhľadanie bezbariérových ubytovaní.",
    "144": "Existujú odporúčania na aktivity v blízkosti ubytovania na Croscout?",
    "145": "Áno, na Croscout nájdete informácie o aktivitách alebo pamiatkach v blízkosti vašej rezervovanej ubytovacej jednotky.",
    "146": "Aké jazyky sú podporované poskytovateľmi na Croscout?",
    "147": "Podporované jazyky sa môžu líšiť podľa poskytovateľa.",
    "148": "Môžem požiadať o špeciálne požiadavky na moju rezerváciu na Croscout?",
    "149": "Áno, môžete priamo predložiť špeciálne požiadavky poskytovateľovi.",
    "150": "Ako nahlásim sťažnosti alebo problémy s mojou rezerváciou na Croscout?",
    "151": "Kontaktujte našu zákaznícku podporu prostredníctvom uvedených kontaktných možností na platforme Croscout.",
    "152": "Ako získam informácie o opatreniach a bezpečnostných opatreniach súvisiacich s COVID-19 na Croscout?",
    "153": "Skontrolujte popisy ubytovania pre aktuálne hygienické normy.",
    "154": "Môžem na Croscout vyhľadávať ubytovania prijímajúce domácich miláčikov?",
    "155": "Áno, využite možnosti filtrov na vyhľadávanie ubytovania prijímajúceho domácich miláčikov.",
    "156": "Ako sa môžem uistiť, že ubytovanie spĺňa moje požiadavky?",
    "157": "Prečítajte si podrobné popisy ubytovania a v prípade potreby kontaktujte poskytovateľa.",
    "158": "Je na Croscout dostupná pomoc pri plánovaní cesty?",
    "159": "Áno, Croscout poskytuje informácie o ubytovaní a miestnych atrakciách.",
    "160": "Môžem na Croscout nájsť ubytovanie na dlhodobý pobyt?",
    "161": "Áno, využite možnosti filtrov na vyhľadávanie ubytovania na dlhodobý pobyt.",
    "162": "Ako môžem získať exkluzívne ponuky, cestovné tipy a špeciálne akcie priamo do mojej poštovej schránky?",
    "163": "Pre získanie exkluzívnych ponúk, cestovných tipov a špeciálnych akcií priamo do vašej poštovej schránky sa môžete jednoducho prihlásiť na odber newslettera Croscout. Takto budete vždy informovaní o aktuálnych novinkách a nezmeškáte žiadne dôležité informácie. Newsletter vám poskytne skvelú príležitosť optimalizovať plánovanie vašej cesty a využívať špeciálne ponuky.",
    "164": "Prečo by som mal čítať recenzie iných používateľov a ako mi to môže pomôcť pri rozhodovaní?",
    "165": "Je dôležité čítať recenzie iných používateľov, aby ste získali pohľad na ich skúsenosti s ubytovaním. Čítaním recenzií sa dozviete viac o kvalite ubytovania, službách hostiteľov a skúsenostiach iných cestovateľov. To vám umožní robiť informované rozhodnutia a vybrať si ubytovanie, ktoré vyhovuje vašim potrebám. Skúsenosti ostatných vám môžu poskytnúť cenné informácie a pomôcť vyhnúť sa nepríjemným prekvapeniam.",
    "166": "Ako mi môže pomôcť používanie zoznamu želaní na Croscout?",
    "167": "Používanie zoznamu želaní na Croscout vám poskytuje praktický spôsob, ako uložiť ubytovania, ktoré sa vám páčia. Môžete si jednoducho spravovať svoje obľúbené položky na zozname želaní a sledovať ich pre budúce rezervácie. Týmto spôsobom môžete efektívnejšie prehľadávať a nájsť ubytovanie, ktoré najlepšie vyhovuje vašim predstavám.",
    "168": "Prečo by som mal používať flexibilné vyhľadávacie filtre na Croscout?",
    "169": "Flexibilné vyhľadávacie filtre na Croscout vám umožňujú cielene vyhľadávať ubytovanie s konkrétnymi vlastnosťami alebo v určitých oblastiach. Používaním týchto filtrov môžete svoje vyhľadávanie upresniť a nájsť dokonalé ubytovanie, ktoré spĺňa vaše požiadavky. Ušetríte čas tým, že uvidíte iba ubytovanie, ktoré zodpovedá vašim kritériám, a môžete si byť istí, že si vyberáte ubytovanie, ktoré vyhovuje vašim potrebám.",
    "170": "Prečo je dôležité kontaktovať hostiteľa pred rezerváciou?",
    "171": "Je dôležité kontaktovať hostiteľa pred rezerváciou, aby ste sa opýtali na konkrétne otázky alebo prediskutovali zvláštne požiadavky. Týmto spôsobom sa môžete uistiť, že ubytovanie spĺňa vaše očakávania a všetky vaše potreby sú splnené. Priamy kontakt s hostiteľom vám tiež umožňuje vytvoriť osobný vzťah a vopred vyriešiť akékoľvek nejasnosti.",
    "172": "Ako môže zdieľanie môjho zoznamu obľúbených s ostatnými pomôcť pri plánovaní mojej cesty?",
    "173": "Zdieľanie vášho zoznamu obľúbených s cestovnými spoločníkmi alebo priateľmi vám umožňuje spoločne robiť rozhodnutia alebo si vymieňať odporúčania. Vďaka zdieľaniu obľúbených položiek si navzájom pomôžete pri výbere najlepšieho ubytovania a zabezpečíte, že všetci zúčastnení budú spokojní. To tiež podporuje plánovanie a organizovanie vašej cesty, pretože spoločne prejdete možnosti a urobíte rozhodnutie.",
    "174": "Prečo je dôležité nechať recenziu po vašom pobyte?",
    "175": "Nechať recenziu po vašom pobyte je dôležité, aby ste pomohli ostatným používateľom pri rozhodovaní. Vaša recenzia poskytuje cenné informácie o vašich skúsenostiach s ubytovaním a hostiteľom, ktoré môžu pomôcť iným cestovateľom pri ich plánovaní. Okrem toho vám nechať recenziu umožňuje poskytnúť spätnú väzbu a dať hostiteľom cenné rady na zlepšenie ich služieb.",
    "176": "Ako môžem profitovať z sezónnych špeciálnych ponúk alebo last-minute zliav?",
    "177": "Sledovaním sezónnych špeciálnych ponúk alebo last-minute zliav na Croscout môžete objaviť atraktívne ponuky pre vašu ďalšiu dovolenku. Tieto ponuky vám umožňujú ušetriť peniaze a zároveň nájsť kvalitné ubytovanie. Pravidelným kontrolovaním ponúk sa uistíte, že nezmeškáte žiadnu príležitosť a maximalizujete svoje cestovné rozpočet.",
    "178": "Prečo je rozumné začať plánovať a rezervovať ubytovanie vopred?",
    "179": "Je rozumné začať plánovať a rezervovať ubytovanie vopred, najmä v období vysokého dopytu alebo pri špeciálnych udalostiach v oblasti. Včasné plánovanie vám umožňuje zabezpečiť si najlepšiu ponuku ubytovania a organizovať vašu cestu bez stresu. Okrem toho máte možnosť využiť zľavy za včasnú rezerváciu a iné špeciálne ponuky, ktoré môžu byť k dispozícii.",
    "180": "Ako môžem kontaktovať zákaznícku podporu Croscout a prečo by som to mal urobiť?",
    "181": "Ak máte otázky alebo nejasnosti, neváhajte kontaktovať zákaznícku podporu Croscout. Priateľský a odborný tím je vám k dispozícii, aby odpovedal na vaše otázky a poskytol vám ďalšie informácie. Zákaznícka podpora vám môže pomôcť so všetkými aspektmi plánovania vašej cesty a zabezpečiť, že váš pobyt prebehne hladko. Je dôležité kontaktovať zákaznícku podporu, ak potrebujete pomoc alebo ďalšie informácie, aby ste získali maximum z vašich cestovných skúseností.",
    "182": "Ako môžem prenajať svoju nehnuteľnosť v Chorvátsku a aké daňové aspekty musím zvážiť?",
    "183": "Ako majiteľ nehnuteľnosti v Chorvátsku, ktorý má tam trvalý pobyt, môžete prenajímať svoje priestory turistom. Pred začiatkom prenájmu musíte zabezpečiť, aby bola vaša nehnuteľnosť preskúmaná, kategorizovaná a schválená verejným orgánom. Následne sa musíte zaregistrovať prostredníctvom e-Građani. Každý hosť musí byť po registrácii jednotlivé zaznamenaný s príslušnými údajmi, čo je pohodlné prostredníctvom e-vistor online. Je tiež dôležité vedieť, že štát vyberá paušálnu daň ročne za každé ponúkané lôžko v nehnuteľnosti.",
    "184": "Pre osoby, ktoré majú trvalý pobyt mimo Chorvátska, existujú určité daňové zvláštnosti, ktoré treba zohľadniť. Ako nerezident je potrebné predložiť PDV (DPH) identifikačné číslo na kategorizáciu. To znamená, že prenájom musí prebiehať prostredníctvom firmy a nie ako súkromná osoba. Ročný obrat je rozhodujúci pre formu podnikania a následné zdaňovanie. Je odporúčané vopred sa informovať o všetkých daňových aspektoch a prípadne sa poradiť s odborníkom, aby ste zabezpečili splnenie všetkých právnych požiadaviek."
}
