{
    "1": "Ochrana osobných údajov",
    "2": "Týmto vyhlásením o ochrane osobných údajov vás chceme informovať o druhu, rozsahu a účele spracovania osobných údajov (ďalej len „údaje“) na našich stránkach. Osobné údaje sú všetky údaje, ktoré majú osobný vzťah k vám, ako meno, adresa, e-mailová adresa alebo vaše používateľské správanie. Toto vyhlásenie o ochrane osobných údajov sa vzťahuje na všetky operácie spracovania údajov vykonávané nami, či už v rámci našich hlavných činností alebo pre online médiá, ktoré poskytujeme.",
    "3": "Kto je zodpovedný za spracovanie údajov",
    "4": "Zodpovedný za spracovanie údajov je:",
    "5": "Jednotlivé podnikanie - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Nemecko",
    "9": "Telefón: +49 228 61967990",
    "10": "E-mail",
    "11": "Spracovanie vašich údajov v rámci hlavnej činnosti našej spoločnosti",
    "12": "Ak ste naším používateľom, druh, rozsah a účel spracovania vašich údajov sa riadi zmluvnými alebo predzmluvnými vzťahmi medzi nami. V tomto zmysle patrí medzi spracovávané údaje všetky údaje, ktoré ste nám poskytli na účely využívania zmluvných alebo predzmluvných služieb a ktoré sú potrebné na vybavenie vašej požiadavky alebo zmluvy medzi nami. Pokiaľ z ďalších poznámok tohto vyhlásenia o ochrane osobných údajov nevyplýva inak, spracovanie vašich údajov a ich prenos tretím stranám sa obmedzuje na údaje, ktoré sú potrebné na odpoveď na vaše otázky a/alebo na plnenie zmluvy medzi vami a nami, na ochranu našich práv a na splnenie zákonných povinností. Aké údaje sú potrebné, vám oznámime pred alebo v rámci zberu údajov. Pokiaľ na poskytovanie našich služieb používame tretie strany, platia pre nich pravidlá ochrany osobných údajov príslušných tretích strán.",
    "13": "Dotknuté údaje:",
    "14": "Základné údaje (napr. mená, adresy)",
    "15": "Platobné údaje (napr. bankové údaje, faktúry)",
    "16": "Kontaktné údaje (napr. e-mailová adresa, telefónne číslo, poštová adresa)",
    "17": "Zmluvné údaje (napr. predmet zmluvy, trvanie zmluvy)",
    "18": "Dotknuté osoby: zákazníci, záujemcovia, obchodní a zmluvní partneri",
    "19": "Účel spracovania: vybavovanie zmluvných služieb, komunikácia a odpovedanie na kontaktné otázky, administratívne a organizačné postupy.",
    "20": "Právny základ: plnenie zmluvy a predzmluvné otázky, článok 6 ods. 1 písm. b GDPR, právna povinnosť, článok 6 ods. 1 písm. c GDPR, oprávnený záujem, článok 6 ods. 1 písm. f GDPR.",
    "21": "Vaše práva podľa GDPR",
    "22": "Podľa GDPR máte nasledujúce práva, ktoré môžete kedykoľvek uplatniť u zodpovedného subjektu uvedeného v bode 1 tohto vyhlásenia o ochrane osobných údajov:",
    "23": "Právo na informácie: Máte právo požadovať od nás informácie o tom, či a aké údaje o vás spracovávame.",
    "24": "Právo na opravu: Máte právo požadovať opravu nesprávnych alebo doplnenie neúplných údajov.",
    "25": "Právo na vymazanie: Máte právo požadovať vymazanie vašich údajov.",
    "26": "Právo na obmedzenie: V určitých prípadoch máte právo požadovať, aby sme vaše údaje spracovávali iba obmedzene.",
    "27": "Právo na prenos údajov: Máte právo požadovať, aby sme vám alebo inému zodpovednému subjektu odovzdali vaše údaje v štruktúrovanom, bežne používanom a strojovo čitateľnom formáte.",
    "28": "Právo na sťažnosť: Máte právo podať sťažnosť na dozorný úrad. Príslušný je dozorný úrad vo vašom obvyklom mieste pobytu, na vašom pracovisku alebo v sídle našej spoločnosti.",
    "29": "Právo na odvolanie súhlasu",
    "30": "Máte právo kedykoľvek odvolať súhlas, ktorý ste nám udelili na spracovanie údajov.",
    "31": "Právo na námietku",
    "32": "Máte právo kedykoľvek namietať proti spracovaniu vašich údajov, ktoré sa zakladá na našom oprávnenom záujme podľa článku 6 ods. 1 písm. f GDPR. Ak využijete svoje právo na námietku, žiadame vás o predloženie dôvodov. Vaše osobné údaje už nebudeme spracovávať, pokiaľ nám nepreukážete, že existujú nevyhnutné a ochranyhodné dôvody pre spracovanie údajov, ktoré prevažujú nad vašimi záujmami a právami. Bez ohľadu na vyššie uvedené, máte právo kedykoľvek namietať proti spracovaniu vašich osobných údajov na",
    "33": "Kedy vymažeme vaše údaje?",
    "34": "Vaše údaje vymažeme, ak ich už nebudeme potrebovať alebo ak nám to určíte. To znamená, že – pokiaľ z jednotlivých pravidiel ochrany osobných údajov tohto vyhlásenia nevyplýva inak – vymažeme vaše údaje,",
    "35": "ak účel spracovania údajov pominie a teda právny základ uvedený v jednotlivých pravidlách ochrany osobných údajov už neexistuje, napr. po",
    "36": "ukončení zmluvného alebo členského vzťahu medzi nami (článok 6 ods. 1 písm. a GDPR) alebo",
    "37": "po pominutí našich oprávnených záujmov na ďalšom spracovaní alebo uchovávaní vašich údajov (článok 6 ods. 1 písm. f GDPR),",
    "38": "ak využijete svoje právo na odvolanie a neexistuje iný zákonný právny základ pre spracovanie v zmysle článku 6 ods. 1 písm. b-f GDPR,",
    "39": "ak využijete svoje právo na námietku a neexistujú žiadne nevyhnutné ochranyhodné dôvody proti vymazaniu.",
    "40": "Pokiaľ však musíme (určité časti) vašich údajov uchovávať na iné účely, ako napríklad na daňové účely (zvyčajne 6 rokov pre obchodnú korešpondenciu alebo 10 rokov pre účtovné doklady) alebo na uplatnenie, výkon alebo obhajobu právnych nárokov zo zmluvných vzťahov (až štyri roky) alebo ak sú údaje potrebné na ochranu práv inej fyzickej alebo právnickej osoby, vymažeme (túto časť) vašich údajov až po uplynutí týchto lehôt. Do uplynutia týchto lehôt obmedzíme spracovanie týchto údajov na tieto účely (plnenie povinností uchovávania).",
    "41": "Cookies",
    "42": "Naša internetová stránka využíva cookies. Cookies sú malé textové súbory, ktoré pozostávajú z radu čísel a písmen, ktoré sa ukladajú na zariadení, ktoré používate. Cookies slúžia hlavne na výmenu informácií medzi zariadením, ktoré používate, a našou webovou stránkou. Patria sem napríklad jazykové nastavenia na webovej stránke, stav prihlásenia alebo miesto, kde sa video pozeralo. Pri návšteve našich webových stránok sa používajú dva typy cookies:",
    "43": "Dočasné cookies (Session Cookies): Tieto ukladajú tzv. session-ID, ktorá umožňuje priradiť rôzne požiadavky vášho prehliadača k spoločnej relácii. Session-cookies sa odstránia, keď sa odhlásite alebo zatvoríte prehliadač.",
    "44": "Trvalé cookies: Trvalé cookies zostávajú uložené aj po zatvorení prehliadača. Naša webová stránka tak rozpozná váš počítač, keď sa vrátite na našu stránku. Tieto cookies môžu obsahovať napríklad informácie o jazykových nastaveniach alebo prihlasovacích údajoch. Taktiež môžu byť použité na zaznamenávanie a uchovávanie vášho správania pri prehliadaní. Tieto údaje môžu byť použité na štatistické, marketingové a personalizačné účely.",
    "45": "Okrem uvedeného rozdelenia môžu byť cookies tiež klasifikované podľa ich účelu:",
    "46": "Nezbytné cookies: Toto sú cookies, ktoré sú nevyhnutné na fungovanie našich webových stránok, aby sa uložili prihlásenia alebo nákupné košíky počas vašej relácie, alebo cookies, ktoré sú nastavené z bezpečnostných dôvodov.",
    "47": "Štatistické, marketingové a personalizačné cookies: Toto sú cookies používané na analýzu alebo meranie dosahu. Tieto „tracking“ cookies môžu uchovávať informácie o zadaných hľadaných výrazoch alebo frekvencii návštev stránok. Okrem toho môže byť zaznamenávané správanie jednotlivých používateľov (napr. sledovanie konkrétneho obsahu, využívanie funkcií atď.) do používateľského profilu. Tieto profily sa používajú na zobrazovanie obsahu, ktorý zodpovedá potenciálnym záujmom používateľov. Ak používame služby, ktoré ukladajú cookies na vašom zariadení na štatistické, marketingové a personalizačné účely, budeme vás o tom informovať v nasledujúcich častiach našich pravidiel ochrany osobných údajov alebo v rámci získania vášho súhlasu.",
    "48": "Dotknuté údaje:",
    "49": "Údaje o používaní (napr. časy prístupu, navštívené webové stránky)",
    "50": "Komunikačné údaje (napr. informácie o používanom zariadení, IP adresa).",
    "51": "Dotknuté osoby: Používatelia našich online ponúk",
    "52": "Účel spracovania: Zobrazenie našich webových stránok, zabezpečenie prevádzky našich webových stránok, zlepšenie našich internetových služieb, komunikácia a marketing",
    "53": "Právny základ: Oprávnený záujem, čl. 6 ods. 1 písm. f GDPR. Ak od vás nezískame súhlas na nastavenie cookies, spracovávame vaše údaje na základe nášho oprávneného záujmu zlepšiť kvalitu a používateľskú priateľnosť našich internetových stránok, najmä obsahu a funkcií. Máte možnosť prostredníctvom bezpečnostných nastavení vášho prehliadača namietať proti používaniu cookies, ktoré sme nastavili v rámci nášho oprávneného záujmu. Môžete si nastaviť, či neakceptujete cookies, alebo ich akceptujete len na požiadanie, alebo či sa cookies odstránia po každom zatvorení vášho prehliadača. Ak sú cookies deaktivované pre našu webovú stránku, možno nebudú všetky funkcie webovej stránky plne funkčné.",
    "54": "Súhlas, čl. 6 ods. 1 písm. a GDPR",
    "55": "Ak vás pred návštevou našej internetovej stránky požiadame o súhlas na nastavenie určitých cookies na vaše zariadenie a vy súhlasíte, tento súhlas je právnym základom. V rámci súhlasu vás informujeme o tom, ktoré cookies presne nastavíme. Ak tento súhlas nedáte, budú nastavené iba tzv. technicky nevyhnutné cookies, ktoré sú potrebné na riadnu prevádzku našich internetových stránok a ich zobrazenie vo vašom prehliadači. Ak ste súhlasili s nastavením cookies, máte kedykoľvek možnosť tento súhlas odvolať.",
    "56": "Webhosting",
    "57": "Na poskytovanie našich webových stránok využívame poskytovateľa, na serveroch ktorého sú naše webové stránky uložené a sprístupnené na internete (hosting). Poskytovateľ môže spracovávať všetky údaje prenášané cez váš prehliadač, ktoré vznikajú pri používaní našich webových stránok. Patria sem najmä vaša IP adresa, ktorú poskytovateľ potrebuje na doručenie našich online služieb do vášho prehliadača, ako aj všetky údaje, ktoré zadáte na našej webovej stránke. Poskytovateľ, ktorého používame, môže",
    "58": "dátum a čas prístupu na našu webovú stránku",
    "59": "časový rozdiel od Greenwich Mean Time (GMT)",
    "60": "stav prístupu (HTTP-status)",
    "61": "prenesené množstvo údajov",
    "62": "internetový poskytovateľ prístupového systému",
    "63": "typ a verzia používaného prehliadača",
    "64": "používaný operačný systém",
    "65": "webová stránka, z ktorej ste sa prípadne dostali na našu webovú stránku",
    "66": "stránky alebo podstránky, ktoré navštívite na našej webovej stránke.",
    "67": "zhromažďovať. Tieto údaje sa ukladajú ako logy na serveroch nášho poskytovateľa. Je to nevyhnutné na zabezpečenie stability a bezpečnosti prevádzky našich webových stránok.",
    "68": "Dotknuté údaje:",
    "69": "Obsahové údaje (napr. príspevky, fotografie, videá)",
    "70": "Údaje o používaní (napr. časy prístupu, navštívené webové stránky)",
    "71": "Komunikačné údaje (napr. informácie o používanom zariadení, IP adresa)",
    "72": "Dotknuté osoby: Používatelia našich internetových stránok",
    "73": "Účel spracovania: Zobrazenie našich webových stránok, zabezpečenie prevádzky našich webových stránok",
    "74": "Právny základ: Oprávnený záujem, čl. 6 ods. 1 písm. f GDPR",
    "75": "Náš poskytovateľ webhostingu:",
    "76": "Poskytovateľ služieb:",
    "77": "Adresa: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Pravidlá ochrany osobných údajov:",
    "79": "Kontakt:",
    "80": "croscout.eu:",
    "81": "Ak nás kontaktujete prostredníctvom e-mailu, sociálnych médií, telefónu, faxu, pošty, nášho kontaktného formulára alebo inak a poskytnete nám osobné údaje, ako je vaše meno, telefónne číslo alebo e-mailová adresa, alebo ďalšie informácie o vás alebo vašej záležitosti, spracovávame tieto údaje na odpovedanie na vašu žiadosť v rámci predzmluvných alebo zmluvných vzťahov medzi nami.",
    "82": "Dotknuté údaje:",
    "83": "Osobné údaje (napr. mená, adresy)",
    "84": "Kontaktné údaje (napr. e-mailová adresa, telefónne číslo, poštová adresa)",
    "85": "Obsahové údaje (texty, fotografie, videá)",
    "86": "Zmluvné údaje (napr. predmet zmluvy, doba trvania zmluvy)",
    "87": "Dotknuté osoby: záujemcovia, zákazníci, obchodní a zmluvní partneri",
    "88": "Účel spracovania: komunikácia a odpovedanie na kontaktné požiadavky, kancelárske a organizačné procesy",
    "89": "Právny základ: plnenie zmluvy a predzmluvné požiadavky, čl. 6 ods. 1 písm. b GDPR, oprávnený záujem, čl. 6 ods. 1 písm. f GDPR",
    "90": "Súkromní poskytovatelia:",
    "91": "Ak sa ako používateľ skontaktujete s privátnym poskytovateľom cez jeho profil na croscout.eu, tento poskytovateľ dostane vaše osobné údaje zadané pri kontakte. Tento poskytovateľ je však povinný tieto osobné údaje neposkytovať tretím stranám, dodržiavať právne predpisy podľa GDPR a tieto údaje spracovávať výhradne na účely vybavovania danej záležitosti.",
    "92": "Webová analýza a štatistika",
    "93": "Na zaznamenávanie návštevnosti našich webových stránok a na štatistické vyhodnocovanie používame služby webovej analýzy. Tieto služby zaznamenávajú údaje o tom, z akej webovej stránky ste prišli na naše stránky (tzv. referrer), na ktoré stránky našich stránok ste pristúpili, ako dlho ste naše stránky navštívili a aké interakcie ste tam vykonali. Okrem toho sa zbierajú údaje o používanom prehliadači, počítačovom systéme a type zariadenia. Taktiež môžu byť zbierané demografické informácie, ako vek alebo pohlavie, ako pseudonymné hodnoty. Ak ste súhlasili so zbieraním vašich lokalizačných údajov, môžu byť tieto údaje spracované v závislosti od poskytovateľa. Na zaznamenávanie a zabezpečenie týchto údajov zvyčajne používa služba webovej analýzy cookie na vašom zariadení, pomocou ktorého sa zaznamenáva aj vaša IP adresa. Táto adresa je však skrátená pomocou tzv. IP masking postupu, aby IP adresa nemohla byť priradená k vašej návšteve našich stránok. Žiadne osobné údaje ako mená alebo e-mailové adresy sa neukladajú. Ani my, ani služba, ktorú používame, nepoznáme identitu návštevníkov našich stránok. Upozorňujeme, že v závislosti od sídla poskytovateľa služby môžu byť údaje spracované mimo Európsku úniu. Existuje riziko, že úroveň ochrany údajov podľa GDPR nebude dodržaná a vaše práva môžu byť ťažšie presaditeľné.",
    "94": "Dotknuté údaje:",
    "95": "Údaje o používaní (napr. časy prístupu, navštívené webové stránky)",
    "96": "Komunikačné údaje (napr. informácie o používanom zariadení, IP adresa).",
    "97": "Dotknuté osoby: používatelia našich online ponúk",
    "98": "Účel spracovania: meranie dosahu, kontrola úspešnosti kampaní, remarketing a marketing založený na záujmoch a správaní",
    "99": "Právny základ: Ak sme vás pred použitím príslušnej služby požiadali o súhlas, je tento súhlas právnym základom, čl. 6 ods. 1 písm. a GDPR. Inak používame službu na základe nášho oprávneného záujmu analyzovať návštevnosť našich stránok s cieľom neustále zlepšovať funkcie, ponuky a používateľský zážitok, čl. 6 ods. 1 písm. f GDPR.",
    "100": "Používame nasledujúce služby webovej analýzy:",
    "101": "Poskytovateľ služby: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Sídlo v rámci EÚ: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Írsko",
    "103": "Webová stránka:",
    "104": "Ochrana osobných údajov:",
    "105": "Možnosť opt-out: Ak nechcete, aby vaše údaje boli používané Google Analytics, môžete nastaviť tzv. opt-out plugin, ktorý zabráni budúcemu zbieraniu vašich údajov na našich stránkach.",
    "106": "Tento plugin nájdete tu:",
    "107": "Služby obsahu",
    "108": "Používame určité služby na zobrazenie obsahu alebo grafiky (videá, obrázky, hudba, písma, mapy) na našich stránkach. Tieto služby spracovávajú vašu IP adresu v čase vašej návštevy našich stránok, pretože len tak môže byť obsah zobrazený vo vašom prehliadači. Poskytovatelia týchto služieb môžu tiež nastaviť ďalšie cookies na vašom zariadení, cez ktoré sa zbierajú informácie o vašom používaní, záujmoch, použitom zariadení a prehliadači, ako aj o čase a trvaní vašej relácie. Tieto údaje poskytovatelia pravidelne používajú na analýzu, štatistiku a marketingové účely. Tieto informácie môžu byť tiež kombinované s údajmi z iných zdrojov. To platí najmä vtedy, ak máte účet u poskytovateľa služby a počas relácie ste prihlásení. Upozorňujeme, že v závislosti od sídla poskytovateľa služby môžu byť uvedené údaje spracované na serveroch mimo EÚ. Existuje riziko, že úroveň ochrany údajov podľa GDPR nebude dodržaná a vaše práva môžu byť ťažšie presaditeľné.",
    "109": "Dotknuté údaje:",
    "110": "Údaje o používaní (napr. časy prístupu, navštívené webové stránky)",
    "111": "Komunikačné údaje (napr. informácie o použitom zariadení, IP adresa)",
    "112": "Dotknuté osoby: používatelia našej internetovej stránky",
    "113": "Účel spracovania: zobrazenie našich internetových stránok, poskytovanie obsahu, zabezpečenie prevádzky našich internetových stránok",
    "114": "Právny základ: súhlas cez banner o cookies, čl. 6 ods. 1 písm. a GDPR, oprávnené záujmy, čl. 6 ods. 1 písm. f GDPR",
    "115": "Používame nasledujúce služby obsahu:",
    "116": "Google Maps",
    "117": "Na našej internetovej stránke používame Google Maps. Pri tom Google zhromažďuje a spracováva IP adresu návštevníka. Ak navštívite stránku, na ktorej je integrovaný Google Maps, vaša IP adresa a vaše údaje o polohe (tieto posledné spravidla nie bez vášho súhlasu) budú odoslané spoločnosti Google, bez ohľadu na to, či skutočne používate Google Maps alebo ste prihlásení do svojho Google účtu. Vaša IP adresa bude priradená k vášmu Google účtu, ak ste počas návštevy našej internetovej stránky prihlásení do svojho účtu.",
    "118": "Poskytovateľ služieb: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Sídlo v EÚ: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Írsko",
    "120": "Internetová stránka:",
    "121": "Oznámenie o ochrane osobných údajov:",
    "122": "Možnosť odhlásenia:",
    "123": "Google Web Fonts",
    "124": "Pomocou Google Web Fonts môžeme integrovať písma (Web Fonts) do dizajnu našej webovej stránky a správne ich zobraziť vo vašom prehliadači pri zobrazovaní našich stránok. Integrácia týchto Web Fonts sa uskutočňuje prostredníctvom serverového volania na Google. Odtiaľ sú písma komprimované odosielané do vášho prehliadača a tam rozbalené. Tento server sa pravidelne nachádza v USA. Ak navštívite jednu z našich stránok, na ktorých integrované Google Fonts, Google dostane informácie o tom, ktoré naše stránky ste navštívili.",
    "125": "Poskytovateľ služieb: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Sídlo v EÚ: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Írsko",
    "127": "Internetová stránka:",
    "128": "Oznámenie o ochrane osobných údajov:",
    "129": "Bezpečnostné opatrenia",
    "130": "Ďalej prijímame technické a organizačné bezpečnostné opatrenia podľa najnovších technológií, aby sme dodržiavali predpisy zákonov o ochrane údajov a chránili vaše údaje pred náhodnými alebo úmyselnými manipuláciami, čiastočnou alebo úplnou stratou, zničením alebo neautorizovaným prístupom tretích strán.",
    "131": "Aktualizácia a zmena tohto oznámenia o ochrane osobných údajov",
    "132": "Toto oznámenie o ochrane osobných údajov je aktuálne a má platnosť od apríla 2024. Vzhľadom na zmenené zákonné alebo regulačné požiadavky môže byť potrebné prispôsobiť toto oznámenie o ochrane osobných údajov. Toto oznámenie o ochrane osobných údajov bolo vytvorené pomocou generátora ochrany osobných údajov od SOS Recht. SOS Recht je služba poskytovaná spoločnosťou Mueller.legal Rechtsanwälte Partnerschaft so sídlom v Berlíne."
}
