{
    "TERMS_AND_CONDITIONS_TITLE": "Podmienky používania",
    "TERMS_AND_CONDITIONS_INTRO": "Okrem informácií na našom portáli vás žiadame, aby ste si starostlivo prečítali nasledujúce podmienky, ktoré upravujú vzťah medzi croscout.eu a vami ako používateľom. Ak máte akékoľvek otázky alebo návrhy, náš tím podpory je k dispozícii prostredníctvom e-mailu alebo kontaktného formulára.",
    "TERMS_AND_CONDITIONS_CLOSING": "Váš tím croscout.eu",
    "OVERVIEW_TITLE": "Prehľad",
    "OVERVIEW_CONTRACT_RELATIONS": "Zmluvné vzťahy / Všeobecné informácie / Úvod",
    "OVERVIEW_WARRANTY": "Záruka",
    "OVERVIEW_LIABILITY": "Zodpovednosť",
    "OVERVIEW_PRIVACY": "Ochrana osobných údajov",
    "OVERVIEW_COPYRIGHT": "Autorské práva",
    "OVERVIEW_MISCELLANEOUS": "Rôzne / Kladivo o platnosti",
    "SECTION_1_TITLE": "§ 1.) Zmluvné vzťahy / Všeobecné informácie / Úvod",
    "SECTION_1_PARAGRAPH_1": "(1) Nezávislá spoločnosť Jörg Allmannsberger so sídlom na adrese Südtsr. 116, 53175 Bonn, Nemecko (ďalej len „croscout.eu“) umožňuje používateľom vyhľadávať a rezervovať ubytovanie na dovolenku od súkromných poskytovateľov na croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu je iba trhovisko pre ubytovanie na dovolenku a sprostredkovateľ medzi vami, používateľom, a súkromnými poskytovateľmi ubytovania na dovolenku. Používanie croscout.eu je pre vás, používateľa, úplne bezplatné. My, croscout.eu, nie sme nikdy vašou zmluvnou stranou. Všetky rokovania a zmluvné podmienky sú otázkami medzi vami a dotknutým súkromným poskytovateľom. Inými slovami: uzatvorenie akejkoľvek dohody medzi vami, používateľom, a dotknutým súkromným poskytovateľom ubytovania na dovolenku, ako aj konkrétne vykonanie uzatvorenej dohody, sa riadi zákonnými ustanoveniami a individuálnymi dohodami.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu si vyhradzuje právo v budúcnosti upraviť tieto podmienky, ak ekonomické alebo právne dôvody vyžadujú úpravy.",
    "SECTION_2_TITLE": "§ 2.) Záruka",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu sa bude snažiť udržať technické podmienky pre nepretržitý prístup na croscout.eu s uvedeným ubytovaním na dovolenku. To zahŕňa aj presnosť cien a dostupných dát poskytnutých dotknutými súkromnými poskytovateľmi. Udalosti, ktoré croscout.eu nemôže ovplyvniť, ako napríklad výpadky servera, sú vylúčené.",
    "SECTION_2_PARAGRAPH_2": "(2) Zodpovednosť za úplnosť a presnosť všetkých ubytovaní na dovolenku zobrazených na croscout.eu nesie výlučne dotknutý súkromný poskytovateľ.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu tiež nezaručuje, že ubytovania na dovolenku zobrazené na našej stránke skutočne existujú. Ponúkame iba ubytovania od dotknutých súkromných poskytovateľov. Avšak individuálne sa snažíme overiť serióznych súkromných poskytovateľov pred ich prijatím na našu platformu, aby sme zabezpečili, že vy, ako používateľ, nájdete len dôveryhodných súkromných poskytovateľov.",
    "SECTION_3_TITLE": "§ 3.) Zodpovednosť",
    "SECTION_3_PARAGRAPH_1": "(1) Zodpovednosť za presnosť ubytovania na dovolenku zobrazeného na croscout.eu nesie výlučne dotknutý súkromný poskytovateľ.",
    "SECTION_4_TITLE": "§ 4.) Ochrana osobných údajov",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu zbiera, používa a spracováva osobné údaje používateľov iba so súhlasom používateľa alebo keď to zákon povoľuje.",
    "SECTION_4_PARAGRAPH_2": "(2) Osobné údaje sa generujú najmä vtedy, keď používateľ kontaktuje croscout.eu, napríklad e-mailom alebo prostredníctvom kontaktného formulára. Tieto údaje sa spracovávajú iba na účely spracovania konkrétnej žiadosti. Následne sa tieto osobné údaje okamžite vymazávajú v súlade s právnymi požiadavkami na uchovávanie údajov.",
    "SECTION_4_PARAGRAPH_3": "(3) Ak používateľ kontaktuje súkromného poskytovateľa prostredníctvom jeho profilu na croscout.eu, súkromný poskytovateľ dostane osobné údaje, ktoré ste poskytli pri kontakte. Súkromný poskytovateľ je však povinný tieto osobné údaje neodovzdávať tretím stranám, dodržiavať právne predpisy v súlade s GDPR a používať ich iba na spracovanie konkrétnej žiadosti.",
    "SECTION_4_PARAGRAPH_4": "(4) Podrobné informácie o ochrane osobných údajov sú samostatne uvedené v politike ochrany osobných údajov na croscout.eu prostredníctvom príslušného odkazu „Ochrana osobných údajov“. ",
    "SECTION_5_TITLE": "§ 5.) Autorské práva",
    "SECTION_5_PARAGRAPH_1": "(1) Údaje, výsledky vyhľadávania, texty, grafika, softvér a iné informácie zobrazené na croscout.eu sú chránené autorskými právami a zákonmi o ochranných známkach. Obzvlášť obrázky poskytované súkromnými poskytovateľmi nesmú byť menené, reprodukované, upravované alebo kopírované na osobné účely bez ich súhlasu. Každá neoprávnená úprava, reprodukcia, distribúcia a/alebo zverejnenie sa považuje za porušenie týchto zákonov a bude trestne stíhaná nami alebo dotknutými súkromnými poskytovateľmi.",
    "SECTION_6_TITLE": "§ 6.) Rôzne / Kladivo o platnosti",
    "SECTION_6_PARAGRAPH_1": "(1) Ak sú niektoré ustanovenia týchto podmienok neplatné alebo sa stanú neplatnými, neovplyvňuje to platnosť ostatných ustanovení.",
    "SECTION_6_PARAGRAPH_2": "(2) Používaním stránky croscout.eu, vrátane všetkých súvisiacich domén a subdomén, potvrdzujete, že ste si prečítali a pochopili tieto podmienky a tiež politiku ochrany osobných údajov a súhlasíte s nimi.",
    "SECTION_6_DATE": "Bonn, dátum: 04.04.2024"
  }
  