{
    "1": "FAQ",
    "2": "Was ist croscout.eu und wie unterscheidet es sich von anderen Ferienimmobilien-Portalen?",
    "3": "croscout.eu ist eine Plattform, die speziell auf die Vermittlung von Ferienimmobilien in Kroatien fokussiert ist. Im Gegensatz zu anderen Portalen wie z.B. Airbnb ist die Nutzung von croscout.eu für Mieter und Vermieter komplett provisionsfrei.",
    "4": "Vorteile",
    "5": "Keine zusätzlichen Kosten für Mieter und Vermieter",
    "6": "Direkter Kontakt zwischen Mietern und Vermietern",
    "7": "Günstigere Urlaubspreise in Kroatien",
    "8": "Wie gewährleistet croscout Sicherheit für Mieter und Vermieter?",
    "9": "croscout legt großen Wert auf die Sicherheit aller Nutzer. Um dies zu gewährleisten, werden alle Anbieter umfassend geprüft. Dazu gehören",
    "10": "Identitätsprüfung durch Passkopien und OIB-Nummer (Identifikationsnummer in Kroatien)",
    "11": "E-Mail-Zertifizierung mit OTP-Verfahren (Einmalpasswort)",
    "12": "Zufällige, unangekündigte Vor-Ort-Überprüfungen",
    "13": "Zusätzliche Sicherheitsmaßnahmen",
    "14": "Möglichkeit zur Hinterlegung einer Kaution",
    "15": "Bewertungssystem für Mieter und Vermieter",
    "16": "Sichere Zahlungsabwicklung",
    "17": "Haftet croscout für die Inhalte auf der Plattform?",
    "18": "croscout haftet nicht für die Richtigkeit der Inhalte auf der Plattform. Es werden jedoch umfangreiche Maßnahmen ergriffen, um die Qualität und Authentizität der angebotenen Ferienimmobilien sicherzustellen. Dazu gehören",
    "19": "Sorgfältige Prüfung aller Anbieter",
    "20": "Kontinuierliche Überwachung der Inhalte",
    "21": "Zusammenarbeit mit lokalen Behörden",
    "22": "Welche Sicherheitsmaßnahmen ergreift croscout, um Probleme oder Kriminalität zu unterbinden?",
    "23": "croscout setzt verschiedene Maßnahmen ein, um Probleme und Kriminalität zu verhindern",
    "24": "Umfassende Prüfungen aller Anbieter",
    "25": "Sicherheitsmaßnahmen wie Passkontrollen, OIB-Überprüfungen, E-Mail-Zertifizierung und Vor-Ort-Inspektionen",
    "26": "Zusammenarbeit mit lokalen Behörden",
    "27": "Sensibilisierung der Nutzer für potenzielle Gefahren",
    "28": "Wie kann ich sicher sein, dass die angebotenen Ferienimmobilien authentisch sind?",
    "29": "croscout unternimmt verschiedene Schritte, um die Authentizität der angebotenen Ferienimmobilien sicherzustellen",
    "30": "Sorgfältige Prüfung aller Anbieter",
    "31": "Kontinuierliche Überwachung der Inhalte",
    "32": "Zusammenarbeit mit lokalen Behörden",
    "33": "Bewertungen von anderen Nutzern",
    "34": "Gibt es eine Garantie für die Qualität der Ferienimmobilien?",
    "35": "croscout kann keine Garantie für die Qualität der Ferienimmobilien übernehmen. Es wird jedoch darauf hingewiesen, dass nur",
    "36": "verifizierte Anbieter",
    "37": "auf der Plattform gelistet sind und die Qualität der Unterkünfte durch",
    "38": "Bewertungen von anderen Nutzern",
    "39": "ersichtlich ist.",
    "40": "Woran erkenne ich eine gute Unterkunft auf croscout.eu?",
    "41": "Anhand folgender Kriterien können Sie eine gute Unterkunft auf croscout.eu erkennen",
    "42": "Authentische Bewertungen von anderen Nutzern",
    "43": "Detaillierte Beschreibung der Unterkunft mit Fotos",
    "44": "Gute Ausstattung der Unterkunft",
    "45": "Lage der Unterkunft in einer attraktiven Umgebung",
    "46": "Gutes Preis-Leistungs-Verhältnis",
    "47": "Welche Rolle spielt das croscout-Team bei den Bewertungen?",
    "48": "Das croscout-Team",
    "49": "überprüft die Bewertungen",
    "50": "von Nutzern stichprobenartig auf ihre Richtigkeit. So wird sichergestellt, dass nur",
    "51": "authentische und hilfreiche Bewertungen",
    "52": "auf der Plattform veröffentlicht werden.",
    "53": "Was ist das Ziel von croscout bei der Vermittlung zwischen Vermietern und Urlaubern?",
    "54": "croscout möchte günstige Urlaube in Kroatien ermöglichen. Dies wird erreicht durch",
    "55": "Provisionsfreie Vermittlung von Ferienimmobilien",
    "56": "Direkter Kontakt zwischen Mietern und Vermietern",
    "57": "Transparenz bei Preisen und Konditionen",
    "58": "Wie kann ich Croscout unterstützen, günstige Urlaube zu fördern?",
    "59": "Teile deine Erfahrungen! Erzähle deinen Freunden, deiner Familie und Gleichgesinnten von Croscout und den günstigen Urlaubsmöglichkeiten in Kroatien. So hilfst du uns, das Portal bekannter zu machen und noch mehr Menschen von unseren Angeboten profitieren zu lassen.",
    "60": "Warum liegt Croscout daran, Kroatien günstig zu vermitteln?",
    "61": "Unsere Liebe zu Kroatien!",
    "62": "Wir möchten, dass jeder die Möglichkeit hat, dieses wunderschöne Land zu erleben – und das zu erschwinglichen Preisen. Deshalb verzichten wir auf Einnahmen und Provisionen, um günstige Unterkünfte und Aktivitäten zu ermöglichen.",
    "63": "Warum sollten Anbieter das Thema Sicherheit ernst nehmen?",
    "64": "Urlaub mit gutem Gewissen! Indem du alle notwendigen Angaben machst und deine Ferienimmobilie pflegst, trägst du zum sicheren und komfortablen Aufenthalt deiner Gäste bei. So sorgst du für positive Bewertungen und eine hohe Nachfrage.",
    "65": "Wer steckt hinter Croscout?",
    "66": "Ein Team aus leidenschaftlichen Kroatien-Fans! Wir kennen und lieben Land und Leute und möchten unsere Begeisterung mit dir teilen. Mit Croscout bieten wir dir die besten Informationen und Angebote für deinen unvergesslichen Urlaub in Kroatien.",
    "67": "Was bietet Croscout neben der Vermittlung von Ferienimmobilien?",
    "68": "Alles für einen perfekten Urlaub!",
    "69": "Autovermietung: Günstig und unkompliziert mit Kroatien-Mietwagen.eu",
    "70": "Flüge: Finde die besten Angebote auf Kroatien-Flug.de",
    "71": "E-Mobilität: Ladesäulen finden auf ECharging-Kroatien.de",
    "72": "Wetter: Aktuelle Informationen und regionale Besonderheiten auf Wetter-Kroatien.eu",
    "73": "Inselwelt: Entdecke die Vielfalt der kroatischen Inseln auf Inselwelt-Kroatien.de",
    "74": "Kulinarisches: Tauche ein in die Welt der kroatischen Küche auf Kroatien-Food.de",
    "75": "Warum bietet Croscout diese zusätzlichen Angebote?",
    "76": "Rundum sorglos! Mit Croscout findest du nicht nur die perfekte Unterkunft, sondern auch alles, was du für einen rundum gelungenen Urlaub in Kroatien benötigst.",
    "77": "Worin unterscheidet sich Croscout von anderen Plattformen?",
    "78": "Croscout ist provisionsfrei! Im Gegensatz zu anderen Plattformen berechnen wir keine Provisionen für die Vermittlung von Unterkünften. Dies ermöglicht es uns, günstigere Preise an unsere Nutzer weiterzugeben.",
    "79": "Wie profitieren Nutzer und Anbieter von diesem Unterschied?",
    "80": "Nutzer profitieren von günstigeren Preisen. Anbieter profitieren von einer höheren Auslastung ihrer Unterkünfte und sparen gleichzeitig die Kosten für Provisionen.",
    "81": "Warum setzt Croscout auf Weiterempfehlungen anstelle von kostenintensiver Werbung?",
    "82": "Wir glauben an die Kraft der Weiterempfehlung! Zufriedene Nutzer und Anbieter sind die beste Werbung für unsere Plattform.",
    "83": "Gibt es bei Croscout eine Hotline für persönliche Beratung?",
    "84": "Bei Croscout steht keine Hotline für persönliche Beratung zur Verfügung, da das Unternehmen kein herkömmliches Reisebüro ist. Um effizient und kostengünstig zu arbeiten, hat sich Croscout entschieden, auf kostenintensive Beraterteams zu verzichten.",
    "85": "Wie erhalten Nutzer Unterstützung bei Fragen oder Problemen?",
    "86": "In unserer FAQ-Liste finden Sie sämtliche Informationen für einen optimalen Urlaub. Diese umfassende Zusammenstellung enthält alle relevanten Details, die Ihnen bei der Planung Ihres Aufenthalts behilflich sein werden.",
    "87": "Wie ist die Kommunikation mit den Anbietern bei Croscout geregelt?",
    "88": "Die Kommunikation erfolgt direkt zwischen Nutzern und Anbietern. Alle Anbieter auf Croscout sprechen Englisch oder Deutsch.",
    "89": "Wie funktioniert die Buchung und Zahlung bei Croscout?",
    "90": "Buchungen und Zahlungen erfolgen direkt zwischen Anbieter und Urlauber. Croscout erhebt keine Gebühren für diese Transaktionen.",
    "91": "Warum setzt Croscout auf direkte Buchung und Zahlung?",
    "92": "Direkte Buchungen sind einfach und effizient. Sie ermöglichen eine direkte Kommunikation zwischen Anbietern und Urlaubern und sparen Kosten.",
    "93": "Welche Vorteile bietet die direkte Buchung und Zahlung bei Croscout?",
    "94": "Direkte Buchungen bieten",
    "95": "Günstigere Preise",
    "96": "Keine zusätzlichen Gebühren",
    "97": "Direkte Kommunikation mit dem Anbieter",
    "98": "Transparenz und Vertrauen",
    "99": "Wie stellt Croscout sicher, dass Buchungen sicher sind?",
    "100": "Bei Croscout wird höchster Wert auf Sicherheit und Authentizität gelegt. Jeder Anbieter durchläuft gründliche Überprüfungen, während Sicherheitsvorkehrungen wie Verifizierungsschritte und regelmäßige Inspektionen eine vertrauenswürdige Buchungsumgebung gewährleisten.",
    "101": "Gibt es bestimmte Richtlinien für Stornierungen oder Rückerstattungen bei Buchungen über Croscout?",
    "102": "Die Stornierungs- und Rückerstattungsrichtlinien variieren je nach Anbieter auf Croscout. Bitte beachten Sie die spezifischen Richtlinien, die bei der Buchung angezeigt werden.",
    "103": "Wie finde ich besondere Angebote oder Last-Minute-Deals auf Croscout?",
    "104": "Besondere Angebote oder Last-Minute-Deals können je nach Verfügbarkeit und Anbieter auf Croscout verfügbar sein. Überprüfen Sie regelmäßig die Angebote auf der Plattform oder abonnieren Sie unseren Newsletter, um über aktuelle Sonderaktionen informiert zu bleiben.",
    "105": "Bietet Croscout Kundensupport während des Buchungsprozesses?",
    "106": "Ja, Croscout bietet Unterstützung bei Fragen oder Problemen während des Buchungsprozesses über unsere Kontaktseite. Unser Team steht Ihnen gerne zur Verfügung, um Ihre Anliegen zu klären und Unterstützung zu bieten.",
    "107": "Sind Haustiere in den Unterkünften auf Croscout erlaubt?",
    "108": "Die Haustierpolitik variiert je nach Anbieter. Bitte prüfen Sie die Beschreibung der jeweiligen Unterkunft, um Informationen darüber zu erhalten, ob Haustiere erlaubt sind.",
    "109": "Werden neben dem angegebenen Buchungspreis Zusatzkosten erhoben?",
    "110": "Zusatzkosten können je nach Angaben des Anbieters variieren. Diese Informationen finden Sie in den Angaben des Anbieters. In der Regel werden Endreinigungen separat berechnet.",
    "111": "Was sind typische Zusatzkosten bei Buchungen über Croscout?",
    "112": "Typische Zusatzkosten können Endreinigungsgebühren sein, die in der Regel separat zum Buchungspreis erhoben werden. Einige Anbieter können jedoch die Endreinigung im Buchungspreis inkludieren.",
    "113": "Wo finde ich Informationen zu den spezifischen Zusatzkosten einer Unterkunft?",
    "114": "Informationen zu spezifischen Zusatzkosten einer Unterkunft finden Sie in den Angaben des jeweiligen Anbieters auf der Croscout-Plattform.",
    "115": "Gibt es versteckte Kosten oder Gebühren bei Buchungen über Croscout?",
    "116": "Croscout strebt Transparenz an und bemüht sich, alle Kosten und Gebühren transparent darzustellen. Versteckte Kosten sind nicht Teil unserer Philosophie.",
    "117": "Bis wann kann ich meine Buchung über Croscout stornieren?",
    "118": "Die Stornierungsbedingungen können je nach Anbieter variieren und sind in den Buchungsbedingungen der jeweiligen Unterkunft angegeben.",
    "119": "Wo finde ich Informationen zu den Stornierungsbedingungen meiner Buchung?",
    "120": "Wie kann ich Änderungen an meiner Buchung vornehmen?",
    "121": "Um eine Buchung zu stornieren oder Änderungen vorzunehmen, folgen Sie bitte den Anweisungen in Ihrem Buchungsverlauf auf der Croscout-Plattform oder kontaktieren Sie den Anbieter direkt.",
    "122": "Gibt es eine Frist für die Stornierung meiner Buchung?",
    "123": "Die Stornierungsfristen können je nach Anbieter und Buchung variieren. Bitte überprüfen Sie die Buchungsbedingungen für konkrete Details.",
    "124": "Welche Zusatzleistungen sind in den Angeboten bei Croscout in der Regel inkludiert?",
    "125": "Die inkludierten Zusatzleistungen können je nach Unterkunft und Anbieter variieren. Grundlegende Ausstattungen wie Bettwäsche, Handtücher und Toilettenpapier sind jedoch häufig enthalten.",
    "126": "Welche Alltagsgegenstände sind typischerweise in den Unterkünften vorhanden?",
    "127": "In den meisten Unterkünften auf Croscout sind grundlegende Alltagsgegenstände wie Bettwäsche, Handtücher, Toilettenpapier sowie Küchenausstattungen und Haushaltsbedarfsgegenstände vorhanden.",
    "128": "Wo finde ich Informationen über die inkludierten Zusatzleistungen einer bestimmten Unterkunft?",
    "129": "Die Informationen über die inkludierten Zusatzleistungen einer bestimmten Unterkunft finden Sie in der Beschreibung des Angebots auf der Croscout-Plattform.",
    "130": "Kann ich Zusatzleistungen bei Bedarf separat anfragen oder hinzufügen?",
    "131": "Ja, Sie können spezielle Anfragen wie Kinderbetten oder zusätzliche Ausstattung direkt beim Anbieter anfragen.",
    "132": "Wie funktioniert die Kommunikation zwischen Anbieter und Urlauber auf Croscout?",
    "133": "Croscout ermöglicht eine direkte Kommunikation zwischen Anbietern und Urlaubern über die Plattform.",
    "134": "Welche Zahlungsmethoden werden auf Croscout akzeptiert?",
    "135": "Die akzeptierten Zahlungsmethoden können je nach Anbieter variieren und können mit dem ausgewählten Anbieter individuell vereinbart werden. Die Zahlung selbst erfolgt somit nicht über croscout.eu, sondern findet direkt mit dem Anbieter der jeweiligen Ferienunterkunft statt.",
    "136": "Gibt es spezielle Angebote für wiederkehrende Nutzer auf Croscout?",
    "137": "Gelegentlich bietet Croscout spezielle Angebote oder Rabatte für wiederkehrende Nutzer an, die in Newslettern oder auf der Plattform angekündigt werden.",
    "138": "Kann ich Unterkünfte für größere Gruppen oder Veranstaltungen auf Croscout finden?",
    "139": "Ja, auf Croscout können Sie Unterkünfte für größere Gruppen oder Veranstaltungen finden.",
    "140": "Wie kann ich Feedback zu meiner Erfahrung mit einer Unterkunft auf Croscout hinterlassen?",
    "141": "Nach Ihrem Aufenthalt haben Sie die Möglichkeit, Feedback und Bewertungen zu Ihrer Erfahrung mit der Unterkunft auf Croscout zu hinterlassen.",
    "142": "Wie finde ich barrierefreie Unterkünfte auf Croscout?",
    "143": "Nutzen Sie die Suchfilter auf der Croscout-Plattform, um gezielt nach barrierefreien Unterkünften zu suchen.",
    "144": "Gibt es Empfehlungen für Aktivitäten in der Nähe der Unterkunft auf Croscout?",
    "145": "Ja, auf Croscout finden Sie Informationen zu Aktivitäten oder Sehenswürdigkeiten in der Nähe Ihrer gebuchten Unterkunft.",
    "146": "Welche Sprachen werden von den Anbietern auf Croscout unterstützt?",
    "147": "Die unterstützten Sprachen können je nach Anbieter variieren.",
    "148": "Kann ich Sonderwünsche für meine Buchung auf Croscout anfragen?",
    "149": "Ja, Sie können spezielle Anfragen direkt beim Anbieter stellen.",
    "150": "Wie melde ich Beschwerden oder Probleme mit meiner Buchung auf Croscout?",
    "151": "Kontaktieren Sie unseren Kundensupport über die angegebenen Kontaktmöglichkeiten auf der Croscout-Plattform.",
    "152": "Wie erhalte ich Informationen zu COVID-19-Richtlinien und Sicherheitsmaßnahmen auf Croscout?",
    "153": "Überprüfen Sie die Beschreibungen der Unterkünfte für aktuelle Hygienestandards.",
    "154": "Kann ich nach haustierfreundlichen Unterkünften auf Croscout suchen?",
    "155": "Ja, nutzen Sie die Filteroptionen, um gezielt nach haustierfreundlichen Unterkünften zu suchen.",
    "156": "Wie kann ich sicherstellen, dass eine Unterkunft meinen Anforderungen entspricht?",
    "157": "Lesen Sie die detaillierten Beschreibungen der Unterkünfte und kontaktieren Sie den Anbieter bei Bedarf.",
    "158": "Gibt es Unterstützung bei der Reiseplanung auf Croscout?",
    "159": "Ja, Croscout bietet Informationen zu Unterkünften und lokalen Attraktionen.",
    "160": "Kann ich Unterkünfte für Langzeitaufenthalte auf Croscout finden?",
    "161": "Ja, nutzen Sie die Filteroptionen, um Unterkünfte für Langzeitaufenthalte zu finden.",
    "162": "Wie kann ich exklusive Angebote, Reisetipps und Sonderaktionen direkt in mein Postfach erhalten?",
    "163": "Um exklusive Angebote, Reisetipps und Sonderaktionen direkt in Ihr Postfach zu erhalten, können Sie sich ganz einfach für den Croscout-Newsletter anmelden. Dadurch bleiben Sie stets auf dem neuesten Stand und verpassen keine wichtigen Informationen mehr. Der Newsletter bietet Ihnen eine großartige Möglichkeit, Ihre Reiseplanung zu optimieren und von speziellen Angeboten zu profitieren.",
    "164": "Warum sollte ich die Bewertungen anderer Nutzer lesen und wie kann mir das bei meinen Entscheidungen helfen?",
    "165": "Es ist wichtig, die Bewertungen anderer Nutzer zu lesen, um Einblicke in deren Erfahrungen mit den Unterkünften zu erhalten. Durch das Lesen von Bewertungen können Sie mehr über die Qualität der Unterkünfte, den Service der Gastgeber und die Erfahrungen anderer Reisender erfahren. Dies ermöglicht es Ihnen, fundierte Entscheidungen zu treffen und eine Unterkunft zu wählen, die Ihren Bedürfnissen entspricht. Die Erfahrungen anderer können Ihnen wertvolle Hinweise geben und helfen, unangenehme Überraschungen zu vermeiden.",
    "166": "Wie kann mir die Nutzung der Wunschliste auf Croscout helfen?",
    "167": "Die Nutzung der Wunschliste auf Croscout bietet Ihnen eine praktische Möglichkeit, Unterkünfte zu speichern, die Ihnen gefallen. Sie können Ihre Favoriten ganz einfach auf der Wunschliste verwalten und behalten sie für zukünftige Buchungen im Blick. Dadurch können Sie Ihre Suche effizienter gestalten und die Unterkunft finden, die am besten zu Ihren Vorstellungen passt.",
    "168": "Warum sollte ich die flexiblen Suchfilter auf Croscout verwenden?",
    "169": "Die flexiblen Suchfilter auf Croscout ermöglichen es Ihnen, gezielt nach Unterkünften mit bestimmten Ausstattungsmerkmalen oder in bestimmten Regionen zu suchen. Durch die Verwendung dieser Filter können Sie Ihre Suche verfeinern und die perfekte Unterkunft finden, die Ihren Anforderungen entspricht. Sie sparen Zeit, indem Sie nur die Unterkünfte sehen, die Ihren Kriterien entsprechen, und können sicher sein, dass Sie eine Auswahl treffen, die Ihren Bedürfnissen entspricht.",
    "170": "Warum ist es wichtig, vor der Buchung Kontakt mit dem Gastgeber aufzunehmen?",
    "171": "Es ist wichtig, vor der Buchung Kontakt mit dem Gastgeber aufzunehmen, um spezifische Fragen zu stellen oder besondere Anforderungen zu besprechen. Auf diese Weise können Sie sicherstellen, dass die Unterkunft Ihren Erwartungen entspricht und alle Ihre Bedürfnisse erfüllt. Der direkte Kontakt mit dem Gastgeber ermöglicht es Ihnen auch, ein persönliches Verhältnis aufzubauen und eventuelle Unklarheiten im Voraus zu klären.",
    "172": "Wie kann das Teilen meiner Favoritenliste mit anderen mir bei meinen Reiseplanungen helfen?",
    "173": "Das Teilen Ihrer Favoritenliste mit Reisegefährten oder Freunden ermöglicht es Ihnen, gemeinsam Entscheidungen zu treffen oder Empfehlungen auszutauschen. Durch den Austausch von Favoriten können Sie sich gegenseitig bei der Auswahl der besten Unterkunft unterstützen und sicherstellen, dass alle Beteiligten zufrieden sind. Dies fördert auch die Planung und Organisation Ihrer Reise, da Sie gemeinsam die Optionen durchgehen und Ihre Entscheidung treffen können.",
    "174": "Warum ist es wichtig, nach Ihrem Aufenthalt eine Bewertung zu hinterlassen?",
    "175": "Das Hinterlassen einer Bewertung nach Ihrem Aufenthalt ist wichtig, um anderen Nutzern bei der Entscheidungsfindung zu helfen. Ihre Bewertung bietet wertvolle Informationen über Ihre Erfahrungen mit der Unterkunft und dem Gastgeber, die anderen Reisenden bei ihrer eigenen Planung helfen können. Darüber hinaus gibt Ihnen das Hinterlassen einer Bewertung die Möglichkeit, Feedback zu geben und den Gastgebern wertvolle Hinweise zur Verbesserung ihres Services zu geben.",
    "176": "Wie kann ich von saisonalen Sonderangeboten oder Last-Minute-Deals profitieren?",
    "177": "Indem Sie saisonale Sonderangebote oder Last-Minute-Deals auf Croscout im Auge behalten, können Sie potenziell attraktive Schnäppchen für Ihren nächsten Urlaub entdecken. Diese Angebote bieten Ihnen die Möglichkeit, Geld zu sparen und gleichzeitig hochwertige Unterkünfte zu finden. Durch regelmäßiges Überprüfen der Angebote können Sie sicherstellen, dass Sie keine Gelegenheit verpassen und das Beste aus Ihrem Reisebudget herausholen.",
    "178": "Warum ist es ratsam, frühzeitig mit der Planung und Buchung Ihrer Unterkunft zu beginnen?",
    "179": "Es ist ratsam, frühzeitig mit der Planung und Buchung Ihrer Unterkunft zu beginnen, insbesondere in Zeiten hoher Nachfrage oder bei besonderen Ereignissen in der Region. Durch eine rechtzeitige Planung können Sie sicherstellen, dass Sie die beste Auswahl an Unterkünften haben und Ihre Reise ohne Stress organisieren können. Darüber hinaus haben Sie die Möglichkeit, von Frühbucherrabatten und anderen Sonderangeboten zu profitieren, die möglicherweise verfügbar sind.",
    "180": "Wie kann ich den Kundensupport von Croscout kontaktieren und warum sollte ich das tun?",
    "181": "Wenn Sie Fragen oder Unklarheiten haben, zögern Sie nicht, den Kundensupport von Croscout zu kontaktieren. Das freundliche und kompetente Team steht Ihnen gerne zur Verfügung, um Ihre Fragen zu beantworten und Ihnen zusätzliche Informationen bereitzustellen. Der Kundensupport kann Ihnen bei allen Aspekten Ihrer Reiseplanung helfen und sicherstellen, dass Ihr Aufenthalt reibungslos verläuft. Es ist wichtig, den Kundensupport zu kontaktieren, wenn Sie Hilfe benötigen oder weitere Informationen wünschen, um das Beste aus Ihrer Reiseerfahrung herauszuholen.",
    "182": "Wie kann ich meine Immobilie in Kroatien vermieten und welche steuerlichen Aspekte muss ich dabei beachten?",
    "183": "Als Eigentümer einer Immobilie in Kroatien, der dort seinen Erstwohnsitz hat, können Sie Ihre Räumlichkeiten an Touristen vermieten. Bevor Sie jedoch mit der Vermietung beginnen können, müssen Sie sicherstellen, dass Ihre Immobilie von der öffentlichen Stelle geprüft, kategorisiert und freigegeben wurde. Anschließend müssen Sie sich über e-Građani registrieren. Jeder Gast muss nach der Anmeldung einzeln mit entsprechenden Details erfasst werden, was bequem über e-vistor online erfolgen kann. Es ist auch wichtig zu beachten, dass vom Staat ein pauschaler Steuerbetrag pro Jahr für jedes angebotene Bett in der Immobilie erhoben wird.",
    "184": "Für Personen, die ihren Erstwohnsitz außerhalb Kroatiens haben, gibt es einige steuerliche Besonderheiten zu beachten. Als Nicht-Resident ist es erforderlich, eine PDV (MwSt) Identifikationsnummer zur Kategorisierung vorzulegen. Dies bedeutet, dass die Vermietung durch ein Unternehmen und nicht durch eine Privatperson erfolgen muss. Der Jahresumsatz ist entscheidend für die Unternehmensform und die darauf basierende Besteuerung. Es ist ratsam, sich im Voraus über alle steuerlichen Aspekte zu informieren und gegebenenfalls professionelle Beratung einzuholen, um sicherzustellen, dass Sie alle rechtlichen Anforderungen erfüllen.",
    "185": "Die Stornierungsbedingungen Ihrer Buchung sind in den Buchungsbedingungen des jeweiligen Anbieters auf der Croscout-Plattform angegeben."
}