{
    "1": "Datenschutzbestimmungen",
    "2": "Mit dieser Datenschutzerklärung möchten wir Sie über Art, Umfang und Zweck der Verarbeitung von personenbezogenen Daten (im Folgenden auch als „Daten“ bezeichnet) aufklären. Personenbezogene Daten sind alle Daten, die einen persönlichen Bezug zu Ihnen aufweisen, wie Name, Adresse, E-Mail-Adresse oder Ihr Nutzerverhalten. Die Datenschutzerklärung gilt für alle von uns vorgenommenen Datenverarbeitungsvorgänge sowohl im Rahmen unserer Kerntätigkeit als auch für die von uns bereitgestellten Online-Medien.",
    "3": "Wer bei uns für die Datenverarbeitung verantwortlich ist",
    "4": "Verantwortlich für die Datenverarbeitung ist:",
    "5": "Einzelunternehmung- brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Deutschland",
    "9": "Telefon: +49 228 61967990",
    "10": "Mail",
    "11": "Verarbeitung Ihrer Daten im Rahmen der Kerntätigkeit unseres Unternehmens",
    "12": "Sofern Sie unser User sind, richtet sich Art, Umfang und Zweck der Verarbeitung Ihrer Daten nach den zwischen uns bestehenden vertraglichen bzw. vorvertraglichen Beziehungen. In diesem Sinne gehören zu den von uns verarbeiteten Daten all diejenigen, die zum Zwecke der Inanspruchnahme der vertraglichen bzw. vorvertraglichen Leistungen durch Sie bereitgestellt werden bzw. wurden und die zur Abwicklung Ihrer Anfrage oder des zwischen uns geschlossenen Vertrages benötigt werden. Sofern sich aus den weiteren Hinweisen dieser Datenschutzerklärung nichts anderes ergibt, beschränkt sich die Verarbeitung Ihrer Daten sowie deren Weitergabe an Dritte auf diejenigen Daten, die zur Beantwortung Ihrer Anfragen und/oder zur Erfüllung des zwischen Ihnen und uns geschlossenen Vertrages, zur Wahrung unserer Rechte sowie zur Erfüllung gesetzlicher Pflichten erforderlich und zweckmäßig sind. Welche Daten hierfür erforderlich sind, teilen wir Ihnen vor oder im Rahmen der Datenerhebung mit. Soweit wir zur Erbringung unserer Leistungen Drittanbieter einsetzen, gelten die Datenschutzhinweise der jeweiligen Drittanbieter.",
    "13": "Betroffene Daten:",
    "14": "Bestandsdaten (bspw. Namen, Adressen)",
    "15": "Zahlungsdaten (bspw. Bankverbindungsdaten, Rechnungen)",
    "16": "Kontakdaten (bspw. E-Mail-Adresse, Telefonnummer, Postanschrift)",
    "17": "Vertragsdaten (bspw. Vertragsgegenstand, Vertragsdauer)",
    "18": "Betroffene Personen: Kunden, Interessenten, Geschäfts und Vertragspartner",
    "19": "Verarbeitungszweck: Abwicklung vertraglicher Leistungen, Kommunikation sowie Beantwortung von Kontaktanfragen, Büro und Organisationsverfahren.",
    "20": "Rechtsgrundlage: Vertragserfüllung und vorvertragliche Anfragen, Art. 6 Abs. 1 lit. b DSGVO, rechtliche Verpflichtung, Art. 6 Abs. 1 lit. c DSGVO, berechtigtes Interesse, Art. 6 Abs. 1 lit. f DSGVO.",
    "21": "Ihre Rechte nach der DSGVO",
    "22": "Nach der DSGVO stehen Ihnen die nachfolgend aufgeführten Rechte zu, die Sie jederzeit bei dem in Ziffer 1 dieser Datenschutzerklärung genannten Verantwortlichen geltend machen können:",
    "23": "Recht auf Auskunft: Sie haben das Recht, von uns Auskunft darüber zu verlangen, ob und welche Daten wir von Ihnen verarbeiten.",
    "24": "Recht auf Berichtigung: Sie haben das Recht, die Berichtigung unrichtiger oder die Vervollständigung unvollständiger Daten zu verlangen.",
    "25": "Recht auf Löschung: Sie haben das Recht, die Löschung Ihrer Daten zu verlangen.",
    "26": "Recht auf Einschränkung: Sie haben in bestimmten Fällen das Recht zu verlangen, dass wir Ihre Daten nur noch eingeschränkt bearbeiten.",
    "27": "Recht auf Datenübertragbarkeit: Sie haben das Recht zu verlangen, dass wir Ihnen oder einem anderen Verantwortlichen Ihre Daten in einem strukturierten, gängigen und maschinenlesbaren Format übermitteln.",
    "28": "Beschwerderecht: Sie haben das Recht, sich bei einer Aufsichtsbehörde zu beschweren. Zuständig ist die Aufsichtsbehörde Ihres üblichen Aufenthaltsorts, Ihres Arbeitsplatzes oder unseres Firmensitzes.",
    "29": "Widerrufsrecht",
    "30": "Sie haben das Recht, die von Ihnen erteilte Einwilligung zur Datenverarbeitung jederzeit zu widerrufen.",
    "31": "Widerspruchsrecht",
    "32": "Sie haben das Recht, jederzeit gegen die Verarbeitung Ihrer Daten, die wir auf unser berechtigtes Interesse nach Art. 6 Abs. 1 lit. f DSGVO stützen, Widerspruch einzulegen. Sofern Sie von Ihrem Widerspruchsrecht Gebrauch machen, bitten wir Sie um die Darlegung der Gründe. Wir werden Ihre personenbezogenen Daten dann nicht mehr verarbeiten, es sei denn, wir können Ihnen gegenüber nachweisen, dass zwingende schutzwürdige Gründe an der Datenverarbeitung Ihre Interessen und Rechte überwiegen. Unabhängig vom vorstehend Gesagten, haben Sie das jederzeitige Recht, der Verarbeitung Ihrer personenbezogenen Daten für",
    "33": "Wann löschen wir Ihre Daten ?",
    "34": "Wir löschen Ihre Daten dann, wenn wir diese nicht mehr brauchen oder Sie uns dies vorgeben. Das bedeutet, dass – sofern sich aus den einzelnen Datenschutzhinweisen dieser Datenschutzerklärung nichts anderes ergibt – wir Ihre Daten löschen,",
    "35": "wenn der Zweck der Datenverarbeitung weggefallen ist und damit die jeweilige in den einzelnen Datenschutzhinweisen genannte Rechtsgrundlage nicht mehr besteht, also bspw.",
    "36": "nach Beendigung der zwischen uns bestehenden vertraglichen oder mitgliedschaftlichen Beziehungen (Art. 6 Abs. 1 lit. a DSGVO) oder",
    "37": "nach Wegfall unseres berechtigten Interesses an der weiteren Verarbeitung oder Speicherung Ihrer Daten (Art. 6 Abs. 1 lit. f DSGVO),",
    "38": "wenn Sie von Ihrem Widerrufsrecht Gebrauch machen und keine anderweitige gesetzliche Rechtsgrundlage für die Verarbeitung im Sinne von Art. 6 Abs. 1 lit. b-f DSGVO eingreift,",
    "39": "wenn Sie von Ihrem Widerspruchsrecht Gebrauch machen und der Löschung keine zwingenden schutzwürdigen Gründe entgegenstehen.",
    "40": "Sofern wir (bestimmte Teile) Ihre(r) Daten jedoch noch für andere Zwecke vorhalten müssen, weil dies etwa steuerliche Aufbewahrungsfristen (in der Regel 6 Jahre für Geschäftskorrespondenz bzw. 10 Jahre für Buchungsbelege) oder die Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen aus vertraglichen Beziehungen (bis zu vier Jahren) erforderlich machen oder die Daten zum Schutz der Rechte einer anderen natürlichen oder juristischen Person gebraucht werden, löschen wir (den Teil) Ihre(r) Daten erst nach Ablauf dieser Fristen. Bis zum Ablauf dieser Fristen beschränken wir die Verarbeitung dieser Daten jedoch auf diese Zwecke (Erfüllung der Aufbewahrungspflichten).",
    "41": "Cookies",
    "42": "Unsere Internetseite nutzt Cookies. Bei Cookies handelt es sich um kleine Textdateien, bestehend aus einer Reihe von Zahlen und Buchstaben, die auf dem von Ihnen genutzten Endgerät abgelegt und gespeichert werden. Cookies dienen vorrangig dazu, Informationen zwischen dem von Ihnen genutzten Endgerät und unserer Webseite auszutauschen. Hierzu gehören u. a. die Spracheinstellungen auf einer Webseite, der Login-Status oder die Stelle, an der ein Video geschaut wurde. Beim Besuch unserer Webseiten werden zwei Typen von Cookies eingesetzt:",
    "43": "Temporäre Cookies (Session Cookies): Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder Ihren Browser schließen.",
    "44": "Permanente Cookies: Permanente Cookies bleiben auch nach dem Schließen des Browsers gespeichert. Dadurch erkennt unsere Webseite Ihren Rechner wieder, wenn Sie auf unsere Webseite zurückkehren. In diesen Cookies werden beispielsweise Informationen zu Spracheinstellungen oder Log-In-Informationen gespeichert. Außerdem kann mit diesen Cookies Ihr Surfverhalten dokumentiert und gespeichert werden. Diese Daten können zu Statistik-, Marketing- und Personalisierungs-Zwecken verwendet werden.",
    "45": "Neben der vorstehenden Einteilung können Cookies auch im Hinblick auf ihren Einsatzzweck unterschieden werden:",
    "46": "Notwendige Cookies: Dies sind Cookies, die für den Betrieb unserer Webseite unbedingt erforderlich sind, um Logins oder Warenkörbe für die Dauer Ihrer Sitzung zu speichern oder Cookies, die aus Sicherheitsgründen gesetzt werden.",
    "47": "Statistik-, Marketing- und Personalisierungs-Cookies: Dies sind Cookies, die für Analysezwecke oder die Reichweitenmessung eingesetzt werden. Über solche „Tracking“-Cookies können insbesondere Informationen zu eingegebenen Suchbegriffen oder die Häufigkeit von Seitenaufrufen gespeichert sein. Daneben kann aber auch das Surfverhalten eines einzelnen Nutzers (z. B. Betrachten bestimmter Inhalte, Nutzen von Funktionen etc.) in einem Nutzerprofil gespeichert werden. Solche Profile werden genutzt, um Nutzern Inhalte anzuzeigen, die deren potentiellen Interessen entsprechen. Soweit wir Dienste nutzen, über die Cookies zu Statistik-, Marketing- und Personalisierungs-Zwecken auf Ihrem Endgerät gespeichert werden, informieren wir Sie hierzu gesondert in den nachfolgenden Abschnitten unserer Datenschutzerklärung oder im Rahmen der Einholung Ihrer Einwilligung.",
    "48": "Betroffene Daten:",
    "49": "Nutzungsdaten (bspw. Zugriffszeiten, angeklickte Webseiten)",
    "50": "Kommunikationsdaten (bspw. Informationen über das genutzte Gerät, IP-Adresse).",
    "51": "Betroffene Personen: Nutzer unserer Onlineangebote",
    "52": "Verarbeitungszweck: Ausspielen unserer Internetseiten, Gewährleistung des Betriebs unserer Internetseiten, Verbesserung unseres Internetangebotes, Kommunikation und Marketing",
    "53": "Rechtsgrundlage: Berechtigtes Interesse, Art. 6 Abs. 1 lit. f DSGVO. Sofern wir von Ihnen keine Einwilligung in das Setzen der Cookies einholen, stützen wir die Verarbeitung Ihrer Daten auf unser berechtigtes Interesse, die Qualität und Benutzerfreundlichkeit unseres Internetauftritts, insbesondere der Inhalte und Funktionen zu verbessern. Sie haben über die Sicherheitseinstellungen Ihres Browsers die Möglichkeit, dem Einsatz der von uns im Rahmen unseres berechtigten Interesses gesetzten Cookies zu widersprechen. Dort können Sie festlegen, ob Sie keine oder nur auf Nachfrage Cookies akzeptieren oder ob Cookies nach jedem Schließen Ihres Browsers gelöscht werden. Werden Cookies für unsere Webseite deaktiviert, können möglicherweise nicht mehr alle Funktionen der Webseite vollumfänglich genutzt werden.",
    "54": "Einwilligung, Art. 6 Abs. 1 lit. a DSGVO",
    "55": "Sofern wir Sie vor Ihrem Besuch unserer Internetpräsenz darum bitten, bestimmte Cookies auf Ihr Endgerät setzen zu dürfen, und Sie hierin einwilligen, ist in der von Ihnen erteilten Einwilligung die Rechtsgrundlage zu sehen. Wir informieren Sie im Rahmen der Einwilligung darüber, welche Cookies wir im Einzelnen setzen. Sofern Sie diese Einwilligung nicht erteilen, setzen sich lediglich die sogenannten technisch notwendigen Cookies, die für den ordnungsgemäßen Betrieb unserer Internetseiten sowie deren Darstellung in Ihrem Browser erforderlich sind. Sofern Sie in das Setzen von Cookies eingewilligt haben, haben Sie jederzeit die Möglichkeit, uns gegenüber der erteilten Einwilligung zu widerrufen.",
    "56": "Webhosting",
    "57": "Wir bedienen uns zum Vorhalten unserer Internetseiten eines Anbieters, auf dessen Server unsere Internetseiten gespeichert und für den Abruf im Internet verfügbar gemacht werden (Hosting). Hierbei können von dem Anbieter all diejenigen über den von Ihnen genutzten Browser übertragenen Daten verarbeitet werden, die bei der Nutzung unserer Internetseiten anfallen. Hierzu gehören insbesondere Ihre IP-Adresse, die der Anbieter benötigt, um unser Online-Angebot an den von Ihnen genutzten Browser ausliefern zu können, sowie sämtliche von Ihnen über unsere Internetseite getätigten Eingaben. Daneben kann der von uns genutzte Anbieter",
    "58": "das Datum und die Uhrzeit des Zugriffs auf unsere Internetseite",
    "59": "Zeitzonendifferenz zur Greenwich Mean Time (GMT)",
    "60": "Zugriffsstatus (HTTP-Status)",
    "61": "die übertragene Datenmenge",
    "62": "der Internet-Service-Provider des zugreifenden Systems",
    "63": "der von Ihnen verwendete Browsertyp und dessen Version",
    "64": "das von Ihnen verwendete Betriebssystem",
    "65": "die Internetseite, von welcher Sie gegebenenfalls auf unsere Internetseite gelangt sind",
    "66": "die Seiten bzw. Unterseiten, welche Sie auf unserer Internetseite besuchen.",
    "67": "erheben. Die vorgenannten Daten werden als Logfiles auf den Servern unseres Anbieters gespeichert. Dies ist erforderlich, um die Stabilität und Sicherheit des Betriebs unserer Internetseite zu gewährleisten.",
    "68": "Betroffene Daten:",
    "69": "Inhaltsdaten (bspw. Posts, Fotos, Videos)",
    "70": "Nutzungsdaten (bspw. Zugriffszeiten, angeklickte Webseiten)",
    "71": "Kommunikationsdaten (bspw. Informationen über das genutzte Gerät, IP-Adresse)",
    "72": "Betroffene Personen: Nutzer unserer Internetpräsenz",
    "73": "Verarbeitungszweck: Ausspielen unserer Internetseiten, Gewährleistung des Betriebs unserer Internetseiten",
    "74": "Rechtsgrundlage: Berechtigtes Interesse, Art. 6 Abs. 1 lit. f DSGVO",
    "75": "Von uns beauftragte(r) Webhoster:",
    "76": "Dienstanbieter:",
    "77": "Adresse: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Datenschutzerklärung:",
    "79": "Kontaktaufnahme",
    "80": "croscout.eu:",
    "81": "Soweit Sie uns über E-Mail, soziale Medien, Telefon, Fax, Post, unser Kontaktformular oder sonstwie ansprechen und uns hierbei personenbezogene Daten wie Ihren Namen, Ihre Telefonnummer oder Ihre E-Mail-Adresse zur Verfügung stellen oder weitere Angaben zu Ihrer Person oder Ihrem Anliegen machen, verarbeiten wir diese Daten zur Beantwortung Ihrer Anfrage im Rahmen des zwischen uns bestehenden vorvertraglichen oder vertraglichen Beziehungen.",
    "82": "Betroffene Daten:",
    "83": "Bestandsdaten (bspw. Namen, Adressen)",
    "84": "Kontaktdaten (bspw. E-Mail-Adresse, Telefonnummer, Postanschrift)",
    "85": "Inhaltsdaten (Texte, Fotos, Videos)",
    "86": "Vertragsdaten (bspw. Vertragsgegenstand, Vertragsdauer)",
    "87": "Betroffene Personen: Interessenten, Kunden, Geschäfts- und Vertragspartner",
    "88": "Verarbeitungszweck: Kommunikation sowie Beantwortung von Kontaktanfragen, Büro und Organisationsverfahren",
    "89": "Rechtsgrundlage: Vertragserfüllung und vorvertragliche Anfragen, Art. 6 Abs. 1 lit. b DSGVO, berechtigtes Interesse, Art. 6 Abs. 1 lit. f DSGVO",
    "90": "Private Anbieter:",
    "91": "Falls Sie als User mit einem privaten Anbieter über sein Profil auf croscout.eu in Kontakt treten sollten, so erhält der jeweilige private Anbieter Ihre im Rahmen der Kontaktaufnahme eingetragenen persönlichen Daten. Der private Anbieter ist aber verpflichtet, diese persönlichen Daten nicht an Dritte weiterzuleiten, sich an die gesetzlichen Bestimmungen nach der DSGVO zu halten und diese ausschließlich zum Zwecke der Bearbeitung des jeweiligen Anliegens verarbeiten zu dürfen",
    "92": "Webanalyse und Statistik",
    "93": "Um die Besucherströme auf unserer Internetpräsenz zu erfassen und statistisch auszuwerten, setzen wir Webanalyse-Dienste ein. Solche Dienste erfassen unter anderem Daten darüber, von welcher Internetseite Sie auf unsere Internetpräsenz gelangt sind (sogenannte Referrer), auf welche Seiten unserer Internetpräsenz Sie zugegriffen haben, wie lange Sie unsere Seiten besucht und welche Interaktionen Sie dort vorgenommen haben. Daneben werden Daten zu dem von Ihnen verwendeten Browser, Computersystem sowie der Geräteart erhoben. Außerdem können über einen solchen Dienst auch demographische Informationen, wie bspw. das Alter oder das Geschlecht als pseudonyme Werte erfasst werden. Sofern Sie in die Erhebung Ihrer Standortdaten eingewilligt haben, können, je nach Anbieter, auch diese verarbeitet werden. Um diese Daten zu erfassen und zu sichern, setzt der von uns verwendete Webanalyse-Dienst in der Regel einen Cookie auf das von Ihnen genutzte Endgerät, mit dem auch die Ihnen zugeordnete IP-Adresse erhoben wird. Allerdings wird diese über ein sogenanntes IP-Masking-Verfahren gekürzt, so dass die IP-Adresse nicht mehr Ihrem Besuch auf unserer Internetseite zugeordnet werden kann. Auch im Übrigen werden keine Klardaten wie Namen oder E-Mail-Adressen gespeichert. Weder wir noch der von uns eingesetzte Dienst kennt die Identität der Besucher unserer Internetseiten. Wir möchten Sie darauf hinweisen, dass je nach Sitzland des unten genannten Diensteanbieters die über den Dienst erfassten Daten außerhalb des Raumes der Europäischen Union übertragen und verarbeitet werden können. Es besteht in diesem Fall das Risiko, dass das von der DSGVO vorgeschriebene Datenschutzniveau nicht eingehalten und die Durchsetzung Ihrer Rechte nicht oder nur erschwert erfolgen kann.",
    "94": "Betroffene Daten:",
    "95": "Nutzungsdaten (bspw. Zugriffszeiten, angeklickte Webseiten)",
    "96": "Kommunikationsdaten (bspw. Informationen über das genutzte Gerät, IP-Adresse).",
    "97": "Betroffene Personen: Nutzer unserer Onlineangebote",
    "98": "Verarbeitungszweck: Reichweitenmessung, Erfolgskontrolle von Kampagnen, Remarketing sowie interessen- und verhaltensbedingtes Marketing",
    "99": "Rechtsgrundlage: Sofern wir Sie vor dem Einsatz des jeweiligen Dienstes um Ihre Einwilligung gebeten haben, liegt hierin die Rechtsgrundlage, Art. 6 Abs. 1 lit. a DSGVO. Im Übrigen setzen wir den jeweiligen Dienst auf Grund unseres berechtigten Interesses ein, die Besucherströme unserer Internetseiten zu analysieren, um hierüber die Funktionen, Angebote sowie das Nutzungserlebnis fortlaufend verbessern zu können, Art. 6 Abs. 1 lit. f DSGVO.",
    "100": "Wir nutzen folgende Webanalyse-Dienste:",
    "101": "Diensteanbieter: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Sitz innerhalb der EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland",
    "103": "Internetseite:",
    "104": "Datenschutzerklärung:",
    "105": "Opt-Out-Möglichkeit: Wenn Sie nicht möchten, dass Ihre Daten von Google Analytics verwendet werden, können Sie ein sogenanntes Opt-Out-Plugin setzen, das zukünftig verhindert, dass Daten von Ihnen auf unserer Webseite erfasst werden.",
    "106": "Dieses Plugin erhalten Sie hier:",
    "107": "Content-Dienste",
    "108": "Wir nutzen bestimmte Dienste, um über unsere Internetpräsenz bestimmte Inhalte oder Grafiken (Videos, Bilder, Musik, Schriftarten, Kartenmaterial) ausspielen zu können. Dabei verarbeiten die von uns eingesetzten Dienste die Ihnen zum Zeitpunkt Ihres Besuchs auf unseren Internetseiten zugeordnete IP-Adresse, da nur so der jeweilige Inhalt in dem von Ihnen verwendeten Browser dargestellt werden kann. Darüber hinaus können die Anbieter dieser Dienste weitere Cookies auf Ihr Endgerät setzen, über die Informationen über Ihr Nutzungsverhalten, Ihre Interessen, das von Ihnen verwendete Gerät und den verwendeten Browser sowie Zeitpunkt und Dauer Ihrer Sitzung erhoben werden. Diese Daten verwenden die Anbieter regelmäßig für Analyse-, Statistik- und Marketingzwecke. Zudem können diese Informationen können auch mit Informationen aus anderen Quellen verbunden werden. Dies gilt insbesondere dann, wenn Sie selbst einen Account bei dem Diensteanbieter unterhalten und zum Zeitpunkt der Sitzung dort eingeloggt sind. Wir weisen darauf hin, dass je nach Sitzland des nachstehend genannten Diensteanbieters die nachfolgend näher benannten Daten auf Server außerhalb des Raumes der Europäischen Union übertragen und verarbeitet werden können. Es besteht in diesem Fall das Risiko, dass das von der DSGVO vorgeschriebene Datenschutzniveau nicht eingehalten und die Durchsetzung Ihrer Rechte nicht oder nur erschwert erfolgen kann.",
    "109": "Betroffene Daten:",
    "110": "Nutzungsdaten (bspw. Zugriffszeiten, angeklickte Webseiten)",
    "111": "Kommunikationsdaten (bspw. Informationen über das genutzte Gerät, IP-Adresse)",
    "112": "Betroffene Personen: Nutzer unserer Internetpräsenz",
    "113": "Verarbeitung Zweck: Ausspielen unserer Internetseiten, Anbieten von Inhalten, Gewährleistung des Betriebs unserer Internetseiten",
    "114": "Rechtsgrundlage: Einwilligung über Cookie-Consent-Banner, Art. 6 Abs. 1 lit. a DSGVO, berechtigte Interessen, Art. 6 Abs. 1 lit. f DSGVO",
    "115": "Wir nutzen folgende Content-Dienste:",
    "116": "Google Maps",
    "117": "Wir nutzen auf unserer Internetpräsenz Google Maps. Hierbei wird durch Google die IP-Adresse des Besuchers erhoben und verarbeitet. Wenn Sie eine Internetseite besuchen, auf der Google Maps eingebunden ist, wird unabhängig davon, ob die Nutzung von Google Maps tatsächlich erfolgt oder Sie in Ihrem Google Account eingeloggt sind, Ihre IP-Adresse sowie Ihre Standortdaten (letztere in der Regel nicht ohne Ihre Einwilligung) an Google übermittelt. Ihre IP-Adresse wird Ihrem Google Account zugeordnet, sofern Sie bei dem Besuch unserer Internetpräsenz dort eingeloggt sind.",
    "118": "Diensteanbieter: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Sitz in der EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "120": "Internetseite:",
    "121": "Datenschutzerklärung:",
    "122": "Opt-Out-Möglichkeit:",
    "123": "Google Web Fonts",
    "124": "Mit Google Web Fonts können wir Schriftarten (Web Fonts) in das Design unserer Webseite einbinden und diese bei der Darstellung unserer Internetseiten in Ihrem Browser korrekt ausgeben. Die Einbindung dieser Web Fonts erfolgt durch einen Serveraufruf bei Google. Von dort aus werden die Schriftarten komprimiert an Ihren Browser weitergegeben und dort entpackt. Regelmäßig befindet sich dieser Server in den USA. Besuchen Sie eine unserer Seiten, auf denen wir Google Fonts einbinden, wird an Google übermittelt, welche unserer Internetseiten Sie besucht haben.",
    "125": "Diensteanbieter: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Sitz in der EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "127": "Internetseite:",
    "128": "Datenschutzerklärung:",
    "129": "Sicherheitsmaßnahmen",
    "130": "Wir treffen im Übrigen technische und organisatorische Sicherheitsmaßnahmen nach dem Stand der Technik, um die Vorschriften der Datenschutzgesetze einzuhalten und Ihre Daten gegen zufällige oder vorsätzliche Manipulationen, teilweisen oder vollständigen Verlust, Zerstörung oder gegen den unbefugten Zugriff Dritter zu schützen.",
    "131": "Aktualität und Änderung dieser Datenschutzerklärung",
    "132": "Diese Datenschutzerklärung ist aktuell gültig und hat den Stand April 2024. Aufgrund geänderter gesetzlicher bzw. behördlicher Vorgaben kann es notwendig werden, diese Datenschutzerklärung anzupassen. Diese Datenschutzerklärung wurde mit Hilfe des Datenschutz-Generators von SOS Recht erstellt. SOS Recht ist ein Angebot der Mueller.legal Rechtsanwälte Partnerschaft mit Sitz in Berlin."
}