{
    "TERMS_AND_CONDITIONS_TITLE": "Allgemeine Geschäftsbedingungen",
    "TERMS_AND_CONDITIONS_INTRO": "Neben den Informationen auf unserem Portal bitten wir Sie, die folgenden Allgemeinen Geschäftsbedingungen sorgfältig zu lesen, die das Verhältnis zwischen croscout.eu und Ihnen als Benutzer regeln. Bei Fragen oder Anregungen steht Ihnen unser Service-Team per E-Mail oder über unser Kontaktformular zur Verfügung.",
    "TERMS_AND_CONDITIONS_CLOSING": "Ihr Team croscout.eu",
    "OVERVIEW_TITLE": "Übersicht",
    "OVERVIEW_CONTRACT_RELATIONS": "Vertragliche Beziehungen / Allgemeine Hinweise / Einführung",
    "OVERVIEW_WARRANTY": "Garantie",
    "OVERVIEW_LIABILITY": "Haftung",
    "OVERVIEW_PRIVACY": "Datenschutz",
    "OVERVIEW_COPYRIGHT": "Urheberrecht",
    "OVERVIEW_MISCELLANEOUS": "Sonstige Bestimmungen / Salvatorische Klausel",
    "SECTION_1_TITLE": "§ 1.) Vertragliche Beziehungen / Allgemeine Hinweise / Einführung",
    "SECTION_1_PARAGRAPH_1": "(1) Das Einzelunternehmen Jörg Allmannsberger mit Sitz in Südtsr. 116, 53175 Bonn, Deutschland (nachfolgend „croscout.eu“ genannt) bietet den Nutzern die Möglichkeit, Ferienunterkünfte von privaten Anbietern auf croscout.eu zu finden und zu buchen.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu ist eine reine Marktplattform für Ferienunterkünfte und ein Vermittler zwischen Ihnen, dem Nutzer, und den jeweiligen privaten Anbietern von Ferienunterkünften. Für Sie als Nutzer ist die Nutzung von croscout.eu vollständig kostenlos. Wir, croscout.eu, sind niemals Ihr Vertragspartner. Alle Vertragsverhandlungen und Vertragsbestandteile sind Angelegenheiten zwischen Ihnen und dem jeweiligen privaten Anbieter. Mit anderen Worten: Der Abschluss eines möglichen Vertrages zwischen Ihnen, dem Nutzer, und dem jeweiligen privaten Anbieter von Ferienunterkünften sowie die konkrete Ausgestaltung des abzuschließenden Vertrages richten sich nach den gesetzlichen Bestimmungen und den individuellen Vereinbarungen.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu behält sich das Recht vor, diese Allgemeinen Geschäftsbedingungen für die Zukunft zu ändern, wenn wirtschaftliche oder rechtliche Gründe eine Anpassung erforderlich machen.",
    "SECTION_2_TITLE": "§ 2.) Garantie",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu wird sich bemühen, soweit möglich, die technischen Bedingungen für einen kontinuierlichen Zugang zu croscout.eu mit den aufgeführten Ferienunterkünften aufrechtzuerhalten. Dies betrifft auch die Richtigkeit der von den jeweiligen privaten Anbietern angegebenen Preise und Verfügbarkeiten. Ausgenommen sind nicht von croscout.eu beeinflussbare Ereignisse wie Serverausfälle.",
    "SECTION_2_PARAGRAPH_2": "(2) Die Verantwortung für die Vollständigkeit und Richtigkeit aller auf croscout.eu veröffentlichten Ferienunterkünfte liegt ausschließlich beim jeweiligen privaten Anbieter.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu übernimmt ferner keine Garantie dafür, dass die auf unserer Website angezeigten Ferienunterkünfte tatsächlich existieren. Wir stellen lediglich die Ferienunterkünfte der jeweiligen privaten Anbieter bereit. Wir bemühen uns jedoch, die Seriosität aller privaten Anbieter vor deren Aufnahme auf unserer Plattform individuell zu überprüfen, um sicherzustellen, dass Sie als Nutzer nur vertrauenswürdige private Anbieter finden.",
    "SECTION_3_TITLE": "§ 3.) Haftung",
    "SECTION_3_PARAGRAPH_1": "(1) Die Haftung für die Richtigkeit der auf croscout.eu dargestellten Ferienunterkünfte liegt ausschließlich beim jeweiligen privaten Anbieter.",
    "SECTION_4_TITLE": "§ 4.) Datenschutz",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu erhebt, verwendet und verarbeitet personenbezogene Daten der Nutzer nur, wenn deren Einwilligung vorliegt oder eine gesetzliche Bestimmung die Erhebung, Verarbeitung oder Nutzung der Daten erlaubt.",
    "SECTION_4_PARAGRAPH_2": "(2) Personenbezogene Daten entstehen hauptsächlich, wenn der Nutzer Kontakt zu croscout.eu aufnimmt, zum Beispiel per E-Mail oder über das Kontaktformular. Sie werden ausschließlich zum Zwecke der Bearbeitung der jeweiligen Anfrage verarbeitet. Anschließend werden diese personenbezogenen Daten gemäß den gesetzlichen Aufbewahrungspflichten umgehend gelöscht.",
    "SECTION_4_PARAGRAPH_3": "(3) Wenn Sie als Nutzer Kontakt mit einem privaten Anbieter über dessen Profil auf croscout.eu aufnehmen, erhält der private Anbieter die von Ihnen bei der Kontaktaufnahme angegebenen personenbezogenen Daten. Der private Anbieter ist jedoch verpflichtet, diese personenbezogenen Daten nicht an Dritte weiterzugeben, die gesetzlichen Bestimmungen gemäß DSGVO einzuhalten und sie ausschließlich zur Bearbeitung der jeweiligen Anfrage zu verwenden.",
    "SECTION_4_PARAGRAPH_4": "(4) Ausführliche Informationen zum Schutz personenbezogener Daten können separat in der Datenschutzerklärung auf croscout.eu über den entsprechenden Link „Datenschutz“ eingesehen werden.",
    "SECTION_5_TITLE": "§ 5.) Urheberrecht",
    "SECTION_5_PARAGRAPH_1": "(1) Auf croscout.eu werden Daten, Suchergebnisse, Texte, Grafiken, Software und andere Informationen angezeigt und sind nach dem Urheberrechtsgesetz und dem Markenrecht geschützt. Insbesondere dürfen von den privaten Anbietern bereitgestellte Bilder ohne deren Zustimmung nicht bearbeitet, vervielfältigt, modifiziert oder für private Zwecke genutzt werden. Jede unbefugte Veränderung, Vervielfältigung, Verbreitung und/oder öffentliche Darstellung stellt eine Verletzung der genannten gesetzlichen Bestimmungen dar und wird von uns oder den jeweiligen privaten Anbietern verfolgt.",
    "SECTION_6_TITLE": "§ 6.) Sonstige Bestimmungen / Salvatorische Klausel",
    "SECTION_6_PARAGRAPH_1": "(1) Sollten einzelne Bestimmungen dieser AGB ganz oder teilweise unwirksam sein oder werden, bleibt die Wirksamkeit der übrigen Bestimmungen unberührt.",
    "SECTION_6_PARAGRAPH_2": "(2) Durch die Nutzung der Website croscout.eu, einschließlich aller damit verbundenen Domains oder Subdomains, bestätigen Sie, dass Sie diese Nutzungsbedingungen sowie die Datenschutzerklärung gelesen, verstanden und akzeptiert haben.",
    "SECTION_6_DATE": "Bonn, den: 04.04.2024"
  }
  