{
    "1": "FAQ",
    "2": "Wat is croscout.eu en hoe verschilt het van andere vakantiehuizenportalen?",
    "3": "croscout.eu is een platform dat specifiek gericht is op de bemiddeling van vakantiehuizen in Kroatië. In tegenstelling tot andere portalen zoals Airbnb, zijn er geen bijkomende kosten voor huurders en verhuurders op croscout.eu.",
    "4": "Voordelen",
    "5": "Geen extra kosten voor huurders en verhuurders",
    "6": "Direct contact tussen huurders en verhuurders",
    "7": "Goedkopere vakantiekosten in Kroatië",
    "8": "Hoe waarborgt croscout de veiligheid voor huurders en verhuurders?",
    "9": "croscout hecht veel waarde aan de veiligheid van alle gebruikers. Om dit te waarborgen worden alle aanbieders grondig gecontroleerd. Dit omvat",
    "10": "Identiteitscontrole door paspoortkopieën en OIB-nummer (identificatienummer in Kroatië)",
    "11": "E-mailverificatie met OTP-procedure (eenmalig wachtwoord)",
    "12": "Willekeurige, onaangekondigde inspecties ter plaatse",
    "13": "Aanvullende veiligheidsmaatregelen",
    "14": "Mogelijkheid om een borg te plaatsen",
    "15": "Beoordelingssysteem voor huurders en verhuurders",
    "16": "Veilige betalingsverwerking",
    "17": "Is croscout aansprakelijk voor de inhoud op het platform?",
    "18": "croscout is niet aansprakelijk voor de juistheid van de inhoud op het platform. Er worden echter uitgebreide maatregelen genomen om de kwaliteit en authenticiteit van de aangeboden vakantiehuizen te waarborgen. Dit omvat",
    "19": "Grondige controle van alle aanbieders",
    "20": "Continue monitoring van de inhoud",
    "21": "Samenwerking met lokale autoriteiten",
    "22": "Welke veiligheidsmaatregelen neemt croscout om problemen of criminaliteit te voorkomen?",
    "23": "croscout neemt verschillende maatregelen om problemen en criminaliteit te voorkomen",
    "24": "Uitgebreide controles van alle aanbieders",
    "25": "Veiligheidsmaatregelen zoals paspoortcontroles, OIB-controles, e-mailverificatie en inspecties ter plaatse",
    "26": "Samenwerking met lokale autoriteiten",
    "27": "Bewustmaking van gebruikers over mogelijke gevaren",
    "28": "Hoe kan ik er zeker van zijn dat de aangeboden vakantiehuizen authentiek zijn?",
    "29": "croscout onderneemt verschillende stappen om de authenticiteit van de aangeboden vakantiehuizen te waarborgen",
    "30": "Grondige controle van alle aanbieders",
    "31": "Continue monitoring van de inhoud",
    "32": "Samenwerking met lokale autoriteiten",
    "33": "Beoordelingen van andere gebruikers",
    "34": "Is er een garantie voor de kwaliteit van de vakantiehuizen?",
    "35": "croscout kan geen garantie geven voor de kwaliteit van de vakantiehuizen. Er wordt echter op gewezen dat alleen",
    "36": "gecontroleerde aanbieders",
    "37": "op het platform zijn vermeld en de kwaliteit van de accommodaties door",
    "38": "Beoordelingen van andere gebruikers",
    "39": "zichtbaar is.",
    "40": "Hoe herken ik een goede accommodatie op croscout.eu?",
    "41": "Aan de hand van de volgende criteria kunt u een goede accommodatie op croscout.eu herkennen",
    "42": "Authentieke beoordelingen van andere gebruikers",
    "43": "Gedetailleerde beschrijving van de accommodatie met foto's",
    "44": "Goede uitrusting van de accommodatie",
    "45": "Locatie van de accommodatie in een aantrekkelijke omgeving",
    "46": "Goede prijs-kwaliteitverhouding",
    "47": "Welke rol speelt het croscout-team bij de beoordelingen?",
    "48": "Het croscout-team",
    "49": "controleert de beoordelingen",
    "50": "van gebruikers steekproefsgewijs op hun juistheid. Zo wordt ervoor gezorgd dat alleen",
    "51": "authentieke en nuttige beoordelingen",
    "52": "worden op het platform gepubliceerd.",
    "53": "Wat is het doel van croscout bij de bemiddeling tussen verhuurders en vakantiegangers?",
    "54": "croscout wil betaalbare vakanties in Kroatië mogelijk maken. Dit wordt bereikt door",
    "55": "provisievrije bemiddeling van vakantiehuizen",
    "56": "Direct contact tussen huurders en verhuurders",
    "57": "Transparantie in prijzen en voorwaarden",
    "58": "Hoe kan ik Croscout ondersteunen bij het bevorderen van betaalbare vakanties?",
    "59": "Deel je ervaringen! Vertel je vrienden, familie en gelijkgestemden over Croscout en de betaalbare vakantiekansen in Kroatië. Zo help je ons om het platform bekender te maken en meer mensen te laten profiteren van onze aanbiedingen.",
    "60": "Waarom hecht Croscout waarde aan het goedkoop bemiddelen van vakanties in Kroatië?",
    "61": "Onze liefde voor Kroatië!",
    "62": "We willen dat iedereen de kans krijgt om dit prachtige land te ervaren – en dat tegen betaalbare prijzen. Daarom geven we geen inkomsten en provisies om goedkope accommodaties en activiteiten mogelijk te maken.",
    "63": "Waarom moeten aanbieders veiligheid serieus nemen?",
    "64": "Vakantie met een gerust hart! Door alle benodigde gegevens te verstrekken en je vakantiehuis goed te onderhouden, draag je bij aan een veilige en comfortabele verblijf van je gasten. Dit zorgt voor positieve beoordelingen en een hoge vraag.",
    "65": "Wie zit er achter Croscout?",
    "66": "Een team van gepassioneerde Kroatië-fans! We kennen en houden van het land en de mensen en willen onze enthousiasme met je delen. Met Croscout bieden we je de beste informatie en aanbiedingen voor je onvergetelijke vakantie in Kroatië.",
    "67": "Wat biedt Croscout naast de bemiddeling van vakantiehuizen?",
    "68": "Alles voor een perfecte vakantie!",
    "69": "Autoverhuur: Betaalbaar en eenvoudig met Kroatië-Mietwagen.eu",
    "70": "Vluchten: Vind de beste aanbiedingen op Kroatië-Flug.de",
    "71": "E-Mobiliteit: Laadstations vinden op ECharging-Kroatien.de",
    "72": "Weer: Actuele informatie en regionale bijzonderheden op Wetter-Kroatien.eu",
    "73": "Eilanden: Ontdek de diversiteit van de Kroatische eilanden op Inselwelt-Kroatien.de",
    "74": "Culinair: Duik in de wereld van de Kroatische keuken op Kroatië-Food.de",
    "75": "Waarom biedt Croscout deze aanvullende diensten aan?",
    "76": "Alles in één! Met Croscout vind je niet alleen de perfecte accommodatie, maar ook alles wat je nodig hebt voor een geslaagde vakantie in Kroatië.",
    "77": "Hoe verschilt Croscout van andere platforms?",
    "78": "Croscout is provisievrij! In tegenstelling tot andere platforms rekenen wij geen provisies voor de bemiddeling van accommodaties. Dit stelt ons in staat om goedkopere prijzen door te geven aan onze gebruikers.",
    "79": "Hoe profiteren gebruikers en aanbieders van dit verschil?",
    "80": "Gebruikers profiteren van lagere prijzen. Aanbieders profiteren van een hogere bezettingsgraad van hun accommodaties en besparen tegelijkertijd de kosten voor provisies.",
    "81": "Waarom kiest Croscout voor aanbevelingen in plaats van dure reclame?",
    "82": "Wij geloven in de kracht van aanbevelingen! Tevreden gebruikers en aanbieders zijn de beste reclame voor ons platform.",
    "83": "Is er bij Croscout een hotline voor persoonlijke begeleiding?",
    "84": "Croscout heeft geen hotline voor persoonlijke begeleiding, aangezien het bedrijf geen traditioneel reisbureau is. Om efficiënt en kostenbesparend te werken, heeft Croscout besloten om dure adviesteams te vermijden.",
    "85": "Hoe krijgen gebruikers ondersteuning bij vragen of problemen?",
    "86": "In onze FAQ-lijst vindt u alle informatie voor een optimale vakantie. Deze uitgebreide samenstelling bevat alle relevante details die u kunnen helpen bij het plannen van uw verblijf.",
    "87": "Hoe is de communicatie met de aanbieders bij Croscout geregeld?",
    "88": "De communicatie verloopt direct tussen gebruikers en aanbieders. Alle aanbieders op Croscout spreken Engels of Duits.",
    "89": "Hoe werkt de boeking en betaling bij Croscout?",
    "90": "Boekingen en betalingen worden rechtstreeks tussen aanbieder en vakantieganger afgehandeld. Croscout rekent geen kosten voor deze transacties.",
    "91": "Waarom kiest Croscout voor directe boeking en betaling?",
    "92": "Directe boekingen zijn eenvoudig en efficiënt. Ze maken directe communicatie tussen aanbieders en vakantiegangers mogelijk en besparen kosten.",
    "93": "Welke voordelen biedt de directe boeking en betaling bij Croscout?",
    "94": "Directe boekingen bieden",
    "95": "Lagere prijzen",
    "96": "Geen extra kosten",
    "97": "Directe communicatie met de aanbieder",
    "98": "Transparantie en vertrouwen",
    "99": "Hoe zorgt Croscout ervoor dat boekingen veilig zijn?",
    "100": "Bij Croscout wordt veel waarde gehecht aan veiligheid en authenticiteit. Elke aanbieder ondergaat grondige controles, terwijl veiligheidsmaatregelen zoals verificatiestappen en regelmatige inspecties een betrouwbare boekingsomgeving waarborgen.",
    "101": "Zijn er specifieke richtlijnen voor annuleringen of terugbetalingen bij boekingen via Croscout?",
    "102": "De annulerings- en terugbetalingsrichtlijnen variëren per aanbieder op Croscout. Raadpleeg de specifieke richtlijnen die tijdens het boeken worden weergegeven.",
    "103": "Hoe vind ik speciale aanbiedingen of last-minute deals op Croscout?",
    "104": "Speciale aanbiedingen of last-minute deals kunnen afhankelijk van beschikbaarheid en aanbieder op Croscout beschikbaar zijn. Controleer regelmatig de aanbiedingen op het platform of abonneer je op onze nieuwsbrief om op de hoogte te blijven van actuele promoties.",
    "105": "Biedt Croscout klantenservice tijdens het boekingsproces?",
    "106": "Ja, Croscout biedt ondersteuning bij vragen of problemen tijdens het boekingsproces via onze contactpagina. Ons team staat klaar om je zorgen te verhelpen en ondersteuning te bieden.",
    "107": "Zijn huisdieren toegestaan in de accommodaties op Croscout?",
    "108": "Het huisdierenbeleid varieert per aanbieder. Controleer de beschrijving van de accommodatie om informatie te vinden over de toelating van huisdieren.",
    "109": "Worden naast de opgegeven boekingsprijs extra kosten in rekening gebracht?",
    "110": "Extra kosten kunnen variëren afhankelijk van de aanbieder. Deze informatie vind je in de gegevens van de aanbieder. Meestal worden eindschoonmaakkosten apart berekend.",
    "111": "Wat zijn typische extra kosten bij boekingen via Croscout?",
    "112": "Typische extra kosten kunnen eindschoonmaakkosten zijn, die meestal apart van de boekingsprijs worden berekend. Sommige aanbieders kunnen echter de eindschoonmaak bij de boekingsprijs inbegrepen hebben.",
    "113": "Waar vind ik informatie over de specifieke extra kosten van een accommodatie?",
    "114": "Informatie over de specifieke extra kosten van een accommodatie vind je in de gegevens van de betreffende aanbieder op het Croscout-platform.",
    "115": "Zijn er verborgen kosten of vergoedingen bij boekingen via Croscout?",
    "116": "Croscout streeft naar transparantie en doet zijn best om alle kosten en vergoedingen duidelijk weer te geven. Verborgen kosten maken geen deel uit van onze filosofie.",
    "117": "Tot wanneer kan ik mijn boeking via Croscout annuleren?",
    "118": "De annuleringsvoorwaarden kunnen per aanbieder variëren en worden vermeld in de boekingsvoorwaarden van de betreffende accommodatie.",
    "119": "Waar vind ik informatie over de annuleringsvoorwaarden van mijn boeking?",
    "120": "Hoe kan ik wijzigingen aan mijn boeking aanbrengen?",
    "121": "Om een boeking te annuleren of wijzigingen aan te brengen, volg je de instructies in je boekingsgeschiedenis op het Croscout-platform of neem je rechtstreeks contact op met de aanbieder.",
    "122": "Is er een termijn voor het annuleren van mijn boeking?",
    "123": "De annuleringsvoorwaarden kunnen variëren afhankelijk van de aanbieder en de boeking. Controleer de boekingsvoorwaarden voor specifieke details.",
    "124": "Welke extra voorzieningen zijn meestal inbegrepen in de aanbiedingen op Croscout?",
    "125": "De inbegrepen extra voorzieningen kunnen variëren afhankelijk van de accommodatie en aanbieder. Basisvoorzieningen zoals beddengoed, handdoeken en toiletpapier zijn echter vaak inbegrepen.",
    "126": "Welke alledaagse artikelen zijn typisch aanwezig in de accommodaties?",
    "127": "In de meeste accommodaties op Croscout zijn basis alledaagse artikelen zoals beddengoed, handdoeken, toiletpapier evenals keuken- en huishoudartikelen aanwezig.",
    "128": "Waar vind ik informatie over de inbegrepen extra voorzieningen van een specifieke accommodatie?",
    "129": "Informatie over de inbegrepen extra voorzieningen van een specifieke accommodatie vind je in de beschrijving van het aanbod op het Croscout-platform.",
    "130": "Kan ik extra voorzieningen indien nodig afzonderlijk aanvragen of toevoegen?",
    "131": "Ja, je kunt speciale verzoeken zoals kinderbedjes of extra voorzieningen direct bij de aanbieder aanvragen.",
    "132": "Hoe werkt de communicatie tussen aanbieder en vakantiegangers op Croscout?",
    "133": "Croscout maakt directe communicatie tussen aanbieders en vakantiegangers mogelijk via het platform.",
    "134": "Welke betaalmethoden worden geaccepteerd op Croscout?",
    "135": "De geaccepteerde betaalmethoden kunnen per aanbieder variëren en kunnen individueel met de geselecteerde aanbieder worden overeengekomen. De betaling zelf gebeurt niet via croscout.eu, maar direct met de aanbieder van de betreffende vakantiewoning.",
    "136": "Zijn er speciale aanbiedingen voor terugkerende gebruikers op Croscout?",
    "137": "Af en toe biedt Croscout speciale aanbiedingen of kortingen voor terugkerende gebruikers aan, die worden aangekondigd in nieuwsbrieven of op het platform.",
    "138": "Kan ik accommodaties voor grotere groepen of evenementen vinden op Croscout?",
    "139": "Ja, op Croscout kun je accommodaties voor grotere groepen of evenementen vinden.",
    "140": "Hoe kan ik feedback over mijn ervaring met een accommodatie op Croscout achterlaten?",
    "141": "Na je verblijf heb je de mogelijkheid om feedback en beoordelingen over je ervaring met de accommodatie op Croscout achter te laten.",
    "142": "Hoe vind ik rolstoeltoegankelijke accommodaties op Croscout?",
    "143": "Gebruik de zoekfilters op het Croscout-platform om gericht te zoeken naar rolstoeltoegankelijke accommodaties.",
    "144": "Zijn er aanbevelingen voor activiteiten in de buurt van de accommodatie op Croscout?",
    "145": "Ja, op Croscout vind je informatie over activiteiten of bezienswaardigheden in de buurt van je geboekte accommodatie.",
    "146": "Welke talen worden ondersteund door de aanbieders op Croscout?",
    "147": "De ondersteunde talen kunnen per aanbieder variëren.",
    "148": "Kan ik speciale wensen voor mijn boeking op Croscout aanvragen?",
    "149": "Ja, je kunt speciale verzoeken rechtstreeks bij de aanbieder indienen.",
    "150": "Hoe meld ik klachten of problemen met mijn boeking op Croscout?",
    "151": "Neem contact op met onze klantenservice via de opgegeven contactmogelijkheden op het Croscout-platform.",
    "152": "Hoe krijg ik informatie over COVID-19-richtlijnen en veiligheidsmaatregelen op Croscout?",
    "153": "Controleer de beschrijvingen van de accommodaties voor actuele hygiënenormen.",
    "154": "Kan ik zoeken naar huisdiervriendelijke accommodaties op Croscout?",
    "155": "Ja, gebruik de filteropties om specifiek te zoeken naar huisdiervriendelijke accommodaties.",
    "156": "Hoe kan ik ervoor zorgen dat een accommodatie aan mijn eisen voldoet?",
    "157": "Lees de gedetailleerde beschrijvingen van de accommodaties en neem contact op met de aanbieder indien nodig.",
    "158": "Is er ondersteuning bij het plannen van mijn reis op Croscout?",
    "159": "Ja, Croscout biedt informatie over accommodaties en lokale attracties.",
    "160": "Kan ik accommodaties voor langdurige verblijven vinden op Croscout?",
    "161": "Ja, gebruik de filteropties om accommodaties voor langdurige verblijven te vinden.",
    "162": "Hoe kan ik exclusieve aanbiedingen, reistips en speciale acties rechtstreeks in mijn inbox ontvangen?",
    "163": "Om exclusieve aanbiedingen, reistips en speciale acties rechtstreeks in je inbox te ontvangen, kun je je eenvoudig aanmelden voor de Croscout-nieuwsbrief. Hierdoor blijf je altijd op de hoogte en mis je geen belangrijke informatie. De nieuwsbrief biedt je een geweldige manier om je reisplanning te optimaliseren en te profiteren van speciale aanbiedingen.",
    "164": "Waarom is het belangrijk om de beoordelingen van andere gebruikers te lezen en hoe kan dit helpen bij mijn beslissingen?",
    "165": "Het is belangrijk om de beoordelingen van andere gebruikers te lezen om inzicht te krijgen in hun ervaringen met de accommodaties. Door beoordelingen te lezen, kun je meer leren over de kwaliteit van de accommodaties, de service van de gastheren en de ervaringen van andere reizigers. Dit helpt je om weloverwogen beslissingen te nemen en een accommodatie te kiezen die aan je behoeften voldoet. De ervaringen van anderen kunnen waardevolle aanwijzingen geven en helpen om onaangename verrassingen te voorkomen.",
    "166": "Hoe kan het gebruik van de verlanglijst op Croscout mij helpen?",
    "167": "Het gebruik van de verlanglijst op Croscout biedt je een praktische manier om accommodaties op te slaan die je leuk vindt. Je kunt je favorieten eenvoudig beheren op de verlanglijst en ze in de gaten houden voor toekomstige boekingen. Hierdoor kun je je zoektocht efficiënter maken en de accommodatie vinden die het beste bij je wensen past.",
    "168": "Waarom zou ik de flexibele zoekfilters op Croscout gebruiken?",
    "169": "De flexibele zoekfilters op Croscout stellen je in staat om specifiek te zoeken naar accommodaties met bepaalde voorzieningen of in bepaalde regio's. Door deze filters te gebruiken, kun je je zoektocht verfijnen en de perfecte accommodatie vinden die aan je eisen voldoet. Je bespaart tijd door alleen de accommodaties te zien die aan je criteria voldoen en kunt er zeker van zijn dat je een keuze maakt die aan je behoeften voldoet.",
    "170": "Waarom is het belangrijk om contact op te nemen met de gastheer voordat je boekt?",
    "171": "Het is belangrijk om contact op te nemen met de gastheer voordat je boekt om specifieke vragen te stellen of bijzondere eisen te bespreken. Op deze manier kun je ervoor zorgen dat de accommodatie aan je verwachtingen voldoet en aan al je behoeften voldoet. Direct contact met de gastheer stelt je ook in staat om een persoonlijke relatie op te bouwen en eventuele onduidelijkheden van tevoren op te lossen.",
    "172": "Hoe kan het delen van mijn verlanglijst met anderen mij helpen bij mijn reisplanning?",
    "173": "Het delen van je verlanglijst met reisgenoten of vrienden stelt je in staat om samen beslissingen te nemen of aanbevelingen uit te wisselen. Door favorieten te delen, kun je elkaar ondersteunen bij het kiezen van de beste accommodatie en ervoor zorgen dat iedereen tevreden is. Dit bevordert ook de planning en organisatie van je reis, omdat je gezamenlijk de opties kunt doornemen en je beslissing kunt nemen.",
    "174": "Waarom is het belangrijk om een beoordeling achter te laten na je verblijf?",
    "175": "Het achterlaten van een beoordeling na je verblijf is belangrijk om andere gebruikers te helpen bij hun besluitvorming. Je beoordeling biedt waardevolle informatie over je ervaringen met de accommodatie en de gastheer, wat andere reizigers kan helpen bij hun eigen planning. Bovendien geeft het achterlaten van een beoordeling je de mogelijkheid om feedback te geven en de gastheren waardevolle aanwijzingen te geven om hun service te verbeteren.",
    "176": "Hoe kan ik profiteren van seizoensgebonden speciale aanbiedingen of last-minute deals?",
    "177": "Door seizoensgebonden speciale aanbiedingen of last-minute deals op Croscout in de gaten te houden, kun je mogelijk aantrekkelijke aanbiedingen voor je volgende vakantie ontdekken. Deze aanbiedingen geven je de mogelijkheid om geld te besparen en tegelijkertijd hoogwaardige accommodaties te vinden. Door regelmatig de aanbiedingen te controleren, kun je ervoor zorgen dat je geen kans mist en het beste uit je reisbudget haalt.",
    "178": "Waarom is het raadzaam om vroeg te beginnen met het plannen en boeken van je accommodatie?",
    "179": "Het is raadzaam om vroeg te beginnen met het plannen en boeken van je accommodatie, vooral tijdens perioden van hoge vraag of bij speciale evenementen in de regio. Door tijdig te plannen, kun je ervoor zorgen dat je de beste keuze aan accommodaties hebt en je reis zonder stress kunt organiseren. Bovendien heb je de mogelijkheid om te profiteren van vroegboekkortingen en andere speciale aanbiedingen die mogelijk beschikbaar zijn.",
    "180": "Hoe kan ik de klantenservice van Croscout bereiken en waarom zou ik dat doen?",
    "181": "Als je vragen of onduidelijkheden hebt, aarzel dan niet om contact op te nemen met de klantenservice van Croscout. Het vriendelijke en deskundige team staat klaar om je vragen te beantwoorden en je aanvullende informatie te verstrekken. De klantenservice kan je helpen met alle aspecten van je reisplanning en ervoor zorgen dat je verblijf soepel verloopt. Het is belangrijk om de klantenservice te contacteren als je hulp nodig hebt of verdere informatie wenst, om het beste uit je reiservaring te halen.",
    "182": "Hoe kan ik mijn woning in Kroatië verhuren en welke belastingaspecten moet ik daarbij in overweging nemen?",
    "183": "Als eigenaar van een woning in Kroatië, waar je je hoofdverblijf hebt, kun je je accommodatie aan toeristen verhuren. Voordat je echter kunt beginnen met verhuren, moet je ervoor zorgen dat je woning door de openbare instantie is gecontroleerd, gecategoriseerd en goedgekeurd. Daarna moet je je registreren via e-Građani. Elke gast moet na registratie afzonderlijk met de bijbehorende gegevens worden geregistreerd, wat gemakkelijk online kan worden gedaan via e-vistor. Het is ook belangrijk om te weten dat de staat een vast belastingbedrag per jaar voor elk aangeboden bed in de woning in rekening brengt.",
    "184": "Voor personen die hun hoofdverblijf buiten Kroatië hebben, zijn er enkele fiscale bijzonderheden om rekening mee te houden. Als niet-inwoner is het vereist om een PDV (BTW) identificatienummer voor categorisering te overleggen. Dit betekent dat de verhuur via een bedrijf en niet door een particulier moet plaatsvinden. De jaaromzet is bepalend voor de bedrijfsstructuur en de belasting die daarop van toepassing is. Het is raadzaam om je voorafgaand goed te informeren over alle belastingaspecten en eventueel professioneel advies in te winnen om ervoor te zorgen dat je aan alle wettelijke vereisten voldoet."
}
