{
    "1": "Privacybeleid",
    "2": "Met dit privacybeleid willen wij u informeren over de aard, reikwijdte en doeleinden van de verwerking van persoonsgegevens (hierna ook 'gegevens' genoemd). Persoonsgegevens zijn alle gegevens die een persoonlijk verband met u hebben, zoals naam, adres, e-mailadres of uw gebruiksgedrag. Dit privacybeleid geldt voor alle door ons uitgevoerde gegevensverwerkingsprocessen, zowel binnen het kader van onze kernactiviteiten als voor de online media die wij aanbieden.",
    "3": "Wie is verantwoordelijk voor de gegevensverwerking?",
    "4": "Verantwoordelijk voor de gegevensverwerking is:",
    "5": "Eenmanszaak - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Duitsland",
    "9": "Telefoon: +49 228 61967990",
    "10": "E-mail",
    "11": "Verwerking van uw gegevens binnen de kernactiviteiten van ons bedrijf",
    "12": "Als u onze gebruiker bent, richt de aard, reikwijdte en doeleinden van de verwerking van uw gegevens zich naar de tussen ons bestaande contractuele of precontractuele relaties. In dit verband behoren tot de door ons verwerkte gegevens alle gegevens die worden verstrekt met het doel gebruik te maken van de contractuele of precontractuele diensten, en die nodig zijn voor de afhandeling van uw verzoek of de tussen ons gesloten overeenkomst. Voor zover uit de overige opmerkingen in deze privacyverklaring niets anders blijkt, beperkt de verwerking van uw gegevens en de overdracht aan derden zich tot die gegevens die nodig zijn voor het beantwoorden van uw verzoeken en/of voor de uitvoering van de tussen u en ons gesloten overeenkomst, ter bescherming van onze rechten en voor de naleving van wettelijke verplichtingen. Welke gegevens hiervoor nodig zijn, zullen wij u vóór of tijdens de gegevensverzameling meedelen. Voor zover wij derden inschakelen voor het leveren van onze diensten, gelden de privacy-informatie van de betreffende derden.",
    "13": "Betrokken gegevens:",
    "14": "Basisgegevens (bijv. namen, adressen)",
    "15": "Betaalgegevens (bijv. bankgegevens, facturen)",
    "16": "Contactgegevens (bijv. e-mailadres, telefoonnummer, postadres)",
    "17": "Contractgegevens (bijv. contractonderwerp, contractduur)",
    "18": "Betrokken personen: klanten, geïnteresseerden, zakelijke en contractuele partners",
    "19": "Verwerkingsdoel: Afhandeling van contractuele diensten, communicatie en beantwoording van contactverzoeken, kantoor- en organisatieprocedures.",
    "20": "Juridische grondslag: Contractuitvoering en precontractuele verzoeken, Art. 6 lid 1 sub b AVG, wettelijke verplichting, Art. 6 lid 1 sub c AVG, gerechtvaardigd belang, Art. 6 lid 1 sub f AVG.",
    "21": "Uw rechten op grond van de AVG",
    "22": "Volgens de AVG heeft u de volgende rechten die u te allen tijde kunt uitoefenen bij de verantwoordelijke zoals genoemd in punt 1 van deze privacyverklaring:",
    "23": "Recht op inzage: U heeft het recht om van ons informatie te verlangen over of en welke gegevens wij van u verwerken.",
    "24": "Recht op correctie: U heeft het recht om correctie van onjuiste gegevens of aanvulling van onvolledige gegevens te verlangen.",
    "25": "Recht op verwijdering: U heeft het recht om verwijdering van uw gegevens te verlangen.",
    "26": "Recht op beperking: U heeft in bepaalde gevallen het recht om te verlangen dat wij uw gegevens slechts beperkt verwerken.",
    "27": "Recht op gegevensoverdraagbaarheid: U heeft het recht om te verlangen dat wij uw gegevens aan u of aan een andere verantwoordelijke overdragen in een gestructureerd, gangbaar en machineleesbaar formaat.",
    "28": "Recht om een klacht in te dienen: U heeft het recht om een klacht in te dienen bij een toezichthoudende autoriteit. Bevoegd is de toezichthoudende autoriteit van uw gebruikelijke verblijfplaats, uw werkplek of onze vestigingsplaats.",
    "29": "Herroepingsrecht",
    "30": "U heeft het recht om uw gegeven toestemming voor gegevensverwerking te allen tijde in te trekken.",
    "31": "Recht van bezwaar",
    "32": "U heeft het recht om te allen tijde bezwaar te maken tegen de verwerking van uw gegevens die wij baseren op ons gerechtvaardigd belang volgens Art. 6 lid 1 sub f AVG. Als u gebruik maakt van uw recht om bezwaar te maken, vragen wij u de redenen daarvoor te vermelden. Wij zullen uw persoonsgegevens dan niet meer verwerken, tenzij wij u kunnen aantonen dat dwingende, beschermenswaardige redenen voor de gegevensverwerking uw belangen en rechten overstijgen. Ongeacht het voorgaande heeft u te allen tijde het recht om bezwaar te maken tegen de verwerking van uw persoonsgegevens voor",
    "33": "Wanneer verwijderen wij uw gegevens?",
    "34": "Wij verwijderen uw gegevens wanneer wij deze niet meer nodig hebben of wanneer u ons dat opdraagt. Dit betekent dat – tenzij uit de afzonderlijke privacy-informatie van deze privacyverklaring iets anders blijkt – wij uw gegevens verwijderen,",
    "35": "wanneer het doel van de gegevensverwerking is vervallen en daarmee de betreffende juridische grondslag uit de afzonderlijke privacy-informatie niet meer bestaat, bijvoorbeeld",
    "36": "na beëindiging van de contractuele of lidmaatschapsrelaties tussen ons (Art. 6 lid 1 sub a AVG) of",
    "37": "na het vervallen van ons gerechtvaardigd belang bij verdere verwerking of opslag van uw gegevens (Art. 6 lid 1 sub f AVG),",
    "38": "wanneer u gebruik maakt van uw herroepingsrecht en er geen andere wettelijke grondslag voor de verwerking in de zin van Art. 6 lid 1 sub b-f AVG van toepassing is,",
    "39": "wanneer u gebruik maakt van uw recht van bezwaar en er geen dwingende, beschermenswaardige redenen zijn die tegen verwijdering ingaan.",
    "40": "Voor zover wij (bepaalde delen van) uw gegevens echter nog voor andere doeleinden moeten bewaren, omdat dit bijvoorbeeld fiscale bewaartermijnen (meestal 6 jaar voor zakelijke correspondentie of 10 jaar voor boekingsbewijzen) of de handhaving, uitoefening of verdediging van juridische aanspraken uit contractuele relaties (tot vier jaar) vereist of de gegevens nodig zijn ter bescherming van de rechten van een andere natuurlijke of rechtspersoon, verwijderen wij (het deel van) uw gegevens pas na het verstrijken van deze termijnen. Tot het verstrijken van deze termijnen beperken wij de verwerking van deze gegevens echter tot deze doeleinden (naleving van bewaarplichten).",
    "41": "Cookies",
    "42": "Onze website maakt gebruik van cookies. Cookies zijn kleine tekstbestanden, bestaande uit een reeks cijfers en letters, die op uw gebruikte apparaat worden opgeslagen. Cookies dienen voornamelijk om informatie uit te wisselen tussen uw gebruikte apparaat en onze website. Dit omvat onder andere taalinstellingen op een website, inlogstatus of de plaats waar een video is bekeken. Bij een bezoek aan onze websites worden twee soorten cookies gebruikt:",
    "43": "Tijdelijke cookies (sessiecookies): Deze slaan een zogenaamde sessie-ID op, waarmee verschillende verzoeken van uw browser aan de gezamenlijke sessie kunnen worden toegewezen. De sessiecookies worden verwijderd wanneer u uitlogt of uw browser sluit.",
    "44": "Permanente cookies: Permanente cookies blijven ook na het sluiten van de browser opgeslagen. Hierdoor herkent onze website uw computer wanneer u terugkeert naar onze website. In deze cookies worden bijvoorbeeld informatie over taalinstellingen of inloggegevens opgeslagen. Daarnaast kan met deze cookies uw surfgedrag worden gedocumenteerd en opgeslagen. Deze gegevens kunnen worden gebruikt voor statistische doeleinden, marketing en personalisering.",
    "45": "Naast de bovenstaande indeling kunnen cookies ook worden onderscheiden op basis van hun gebruiksdoel:",
    "46": "Noodzakelijke cookies: Dit zijn cookies die absoluut noodzakelijk zijn voor de werking van onze website, bijvoorbeeld om inloggegevens of winkelwagentjes tijdens uw sessie op te slaan, of cookies die om veiligheidsredenen worden geplaatst.",
    "47": "Statistiek-, marketing- en personalisatie-cookies: Dit zijn cookies die worden gebruikt voor analyse- of bereikmeting. Via dergelijke 'tracking'-cookies kunnen met name informatie over ingevoerde zoektermen of de frequentie van paginaweergaven worden opgeslagen. Daarnaast kan ook het surfgedrag van een individuele gebruiker (bijv. het bekijken van specifieke inhoud, het gebruiken van functies, enz.) in een gebruikersprofiel worden opgeslagen. Dergelijke profielen worden gebruikt om gebruikers inhoud te tonen die overeenkomt met hun mogelijke interesses. Voor zover wij diensten gebruiken die cookies plaatsen voor statistische, marketing- en personalisatiedoeleinden op uw apparaat, informeren wij u hierover afzonderlijk in de volgende secties van onze privacyverklaring of bij het verkrijgen van uw toestemming.",
    "48": "Betrokken gegevens:",
    "49": "Gebruikgegevens (bijv. toegangstijden, bezochte webpagina's)",
    "50": "Communicatiegegevens (bijv. communicatie-inhoud, communicatie-id's)",
    "51": "Betrokken personen: gebruikers van onze online diensten",
    "52": "Verwerkingsdoel: Weergeven van onze internetpagina's, waarborgen van de werking van onze internetpagina's, verbetering van ons internetaanbod, communicatie en marketing",
    "53": "Juridische basis: Gerechtvaardigd belang, Art. 6 lid 1 sub f AVG. Indien wij geen toestemming van u verkrijgen voor het plaatsen van cookies, baseren wij de verwerking van uw gegevens op ons gerechtvaardigd belang om de kwaliteit en gebruiksvriendelijkheid van onze website, met name de inhoud en functies, te verbeteren. U kunt via de beveiligingsinstellingen van uw browser instellen of u geen of alleen op verzoek cookies accepteert of of cookies na elke sluiting van uw browser worden verwijderd. Als cookies voor onze website zijn uitgeschakeld, kunnen mogelijk niet alle functies van de website volledig worden benut.",
    "54": "Toestemming, Art. 6 lid 1 sub a AVG",
    "55": "Als wij u voor uw bezoek aan onze website vragen om bepaalde cookies op uw eindapparaat te plaatsen en u hiermee instemt, is de door u gegeven toestemming de juridische basis. Wij informeren u in het kader van de toestemming over welke cookies wij afzonderlijk plaatsen. Als u deze toestemming niet verleent, worden alleen de zogenaamde technisch noodzakelijke cookies geplaatst die nodig zijn voor de correcte werking van onze website en de weergave ervan in uw browser. Als u toestemming hebt gegeven voor het plaatsen van cookies, kunt u te allen tijde de door u gegeven toestemming intrekken.",
    "56": "Webhosting",
    "57": "Wij maken gebruik van een aanbieder voor het hosten van onze website, waarbij onze website wordt opgeslagen op de servers van de aanbieder en beschikbaar wordt gesteld voor toegang via internet (hosting). De aanbieder kan alle gegevens verwerken die via de door u gebruikte browser worden verzonden en die ontstaan bij het gebruik van onze website. Dit omvat met name uw IP-adres, dat de aanbieder nodig heeft om onze online-aanbiedingen naar de door u gebruikte browser te leveren, evenals alle door u ingevoerde gegevens via onze website. Daarnaast kan de door ons gebruikte aanbieder",
    "58": "de datum en tijd van toegang tot onze website",
    "59": "Tijdzoneverschil ten opzichte van Greenwich Mean Time (GMT)",
    "60": "Toegangsstatus (HTTP-status)",
    "61": "de overgedragen dat hoeveelheid",
    "62": "de internetserviceprovider van het toegangssystem",
    "63": "het door u gebruikte browser type en versie",
    "64": "het door u gebruikte besturingssysteem",
    "65": "de website waarvan u mogelijk naar onze website bent gekomen",
    "66": "de pagina's of subpagina's die u op onze website bezoekt.",
    "67": "verzamelen. De bovengenoemde gegevens worden als logbestanden op de servers van onze aanbieder opgeslagen. Dit is noodzakelijk om de stabiliteit en veiligheid van de werking van onze website te waarborgen.",
    "68": "Betrokken gegevens:",
    "69": "Inhoudsgegevens (bijv. berichten, foto's, video's)",
    "70": "Gebruiksgegevens (bijv. toegangstijden, aangeklikte webpagina's)",
    "71": "Communicatiegegevens (bijv. informatie over het gebruikte apparaat, IP-adres)",
    "72": "Betrokken personen: gebruikers van onze website",
    "73": "Verwerkingsdoel: Weergeven van onze website, waarborgen van de werking van onze website",
    "74": "Juridische basis: Gerechtvaardigd belang, Art. 6 lid 1 sub f AVG",
    "75": "Door ons ingeschakelde webhost:",
    "76": "Dienstverlener:",
    "77": "Adres: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Privacyverklaring:",
    "79": "Contact opnemen",
    "80": "croscout.eu:",
    "81": "Voor zover u ons via e-mail, sociale media, telefoon, fax, post, ons contactformulier of anderszins benadert en ons hierbij persoonsgegevens zoals uw naam, telefoonnummer of e-mailadres verstrekt of verdere informatie over uzelf of uw verzoek geeft, verwerken wij deze gegevens om uw verzoek te beantwoorden in het kader van de bestaande precontractuele of contractuele relatie.",
    "82": "Betrokken gegevens:",
    "83": "Identiteitsgegevens (bijv. namen, adressen)",
    "84": "Contactgegevens (bijv. e-mailadres, telefoonnummer, postadres)",
    "85": "Inhoudsgegevens (teksten, foto's, video's)",
    "86": "Contractgegevens (bijv. contractonderwerp, contractduur)",
    "87": "Betrokken personen: geïnteresseerden, klanten, zakelijke en contractpartners",
    "88": "Verwerkingsdoel: Communicatie en beantwoording van contactverzoeken, kantoor- en organisatietaken",
    "89": "Juridische basis: Contractuele vervulling en precontractuele verzoeken, Art. 6 lid 1 sub b AVG, gerechtvaardigd belang, Art. 6 lid 1 sub f AVG",
    "90": "Privé-aanbieders:",
    "91": "Als u als gebruiker contact opneemt met een privé-aanbieder via zijn profiel op croscout.eu, ontvangt de betreffende privé-aanbieder de door u verstrekte persoonlijke gegevens in het kader van de contactopname. De privé-aanbieder is echter verplicht deze persoonlijke gegevens niet aan derden door te geven, de wettelijke bepalingen van de AVG na te leven en deze uitsluitend te gebruiken voor de verwerking van het betreffende verzoek.",
    "92": "Webanalyse en statistieken",
    "93": "Om het bezoekersverkeer op onze website te registreren en statistisch te evalueren, maken wij gebruik van webanalyse-diensten. Deze diensten registreren onder andere gegevens over de website waardoor u op onze website bent gekomen (zogenaamde verwijzers), op welke pagina's van onze website u toegang heeft gekregen, hoe lang u onze pagina's hebt bezocht en welke interacties u daar hebt uitgevoerd. Daarnaast worden gegevens verzameld over de door u gebruikte browser, computersysteem en apparaatssoort. Ook kunnen via zo'n dienst demografische informatie zoals leeftijd of geslacht als pseudonieme waarden worden verzameld. Als u heeft ingestemd met de verzameling van uw locatiegegevens, kunnen deze, afhankelijk van de aanbieder, ook worden verwerkt. Om deze gegevens te verzamelen en te beveiligen, plaatst de door ons gebruikte webanalyse-dienst meestal een cookie op het door u gebruikte eindapparaat, waarmee ook uw IP-adres wordt verzameld. Dit wordt echter ingekort door middel van een zogenaamde IP-masking-methode, zodat het IP-adres niet meer aan uw bezoek aan onze website kan worden gekoppeld. Ook worden geen persoonlijke gegevens zoals namen of e-mailadressen opgeslagen. Noch wij, noch de door ons ingeschakelde dienst kennen de identiteit van de bezoekers van onze website. Wij willen u erop wijzen dat, afhankelijk van het land van herkomst van de hieronder vermelde dienstverlener, de door de dienst verzamelde gegevens buiten de Europese Unie kunnen worden overgedragen en verwerkt. In dit geval bestaat het risico dat het door de AVG voorgeschreven niveau van gegevensbescherming niet wordt gehandhaafd en dat de handhaving van uw rechten niet of slechts met moeite kan plaatsvinden.",
    "94": "Betrokken gegevens:",
    "95": "Gebruiksgegevens (bijv. toegangstijden, aangeklikte webpagina's)",
    "96": "Communicatiegegevens (bijv. informatie over het gebruikte apparaat, IP-adres).",
    "97": "Betrokken personen: gebruikers van onze online diensten",
    "98": "Verwerkingsdoel: Bereikmeting, succescontrole van campagnes, remarketing en interesse- en gedragsgebonden marketing",
    "99": "Juridische basis: Voor zover wij u vooraf om uw toestemming hebben gevraagd voor het gebruik van de betreffende dienst, is hierin de juridische basis, Art. 6 lid 1 sub a AVG. Voor het overige maken wij gebruik van de betreffende dienst op basis van ons gerechtvaardigd belang om het bezoekersverkeer van onze website te analyseren, om de functies, aanbiedingen en gebruikerservaring voortdurend te verbeteren, Art. 6 lid 1 sub f AVG.",
    "100": "Wij maken gebruik van de volgende webanalyse-diensten:",
    "101": "Dienstverlener: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Vestiging binnen de EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ierland",
    "103": "Website:",
    "104": "Privacybeleid:",
    "105": "Opt-Out Mogelijkheid: Als u niet wilt dat uw gegevens door Google Analytics worden gebruikt, kunt u een zogenaamde Opt-Out-plugin installeren die voorkomt dat gegevens van u op onze website worden verzameld.",
    "106": "Deze plugin kunt u hier verkrijgen:",
    "107": "Content-diensten",
    "108": "Wij maken gebruik van bepaalde diensten om via onze website specifieke inhoud of grafieken (video's, afbeeldingen, muziek, lettertypen, kaarten) weer te geven. De door ons ingeschakelde diensten verwerken uw IP-adres dat aan u is toegewezen op het moment van uw bezoek aan onze website, omdat alleen op deze manier de betreffende inhoud in uw gebruikte browser kan worden weergegeven. Daarnaast kunnen de aanbieders van deze diensten aanvullende cookies op uw apparaat plaatsen, waarmee informatie over uw gebruiksgedrag, uw interesses, het door u gebruikte apparaat en de gebruikte browser, evenals het tijdstip en de duur van uw sessie wordt verzameld. Deze gegevens worden door de aanbieders regelmatig gebruikt voor analyse-, statistiek- en marketingdoeleinden. Bovendien kunnen deze informatie ook worden gecombineerd met informatie uit andere bronnen. Dit geldt vooral als u zelf een account hebt bij de dienstverlener en tijdens de sessie daar ingelogd bent. Wij wijzen erop dat, afhankelijk van het land van vestiging van de hieronder genoemde dienstverlener, de hieronder nader genoemde gegevens naar servers buiten de Europese Unie kunnen worden overgedragen en verwerkt. In dit geval bestaat het risico dat het door de AVG voorgeschreven niveau van gegevensbescherming niet wordt nageleefd en dat de uitoefening van uw rechten niet of slechts moeilijker kan plaatsvinden.",
    "109": "Betrokken gegevens:",
    "110": "Gebruikgegevens (bijv. toegangstijden, bezochte websites)",
    "111": "Communicatiegegevens (bijv. informatie over het gebruikte apparaat, IP-adres)",
    "112": "Betrokken personen: gebruikers van onze website",
    "113": "Verwerkingsdoel: Weergeven van onze website, aanbieden van inhoud, waarborgen van de werking van onze website",
    "114": "Juridische basis: Toestemming via cookie-toestemmingsbanner, Art. 6 lid 1 sub a AVG, gerechtvaardigde belangen, Art. 6 lid 1 sub f AVG",
    "115": "Wij maken gebruik van de volgende content-diensten:",
    "116": "Google Maps",
    "117": "Wij gebruiken Google Maps op onze website. Google verzamelt en verwerkt het IP-adres van de bezoeker. Wanneer u een website bezoekt waarop Google Maps is ingebouwd, wordt uw IP-adres, evenals uw locatiegegevens (meestal niet zonder uw toestemming), naar Google verzonden, ongeacht of u daadwerkelijk gebruikmaakt van Google Maps of ingelogd bent op uw Google-account. Uw IP-adres wordt aan uw Google-account gekoppeld als u tijdens uw bezoek aan onze website ingelogd bent.",
    "118": "Dienstverlener: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Vestiging in de EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ierland",
    "120": "Website:",
    "121": "Privacybeleid:",
    "122": "Opt-Out Mogelijkheid:",
    "123": "Google Web Fonts",
    "124": "Met Google Web Fonts kunnen wij lettertypen (Web Fonts) in het ontwerp van onze website opnemen en correct weergeven bij het tonen van onze website in uw browser. De integratie van deze Web Fonts gebeurt door een serveraanroep bij Google. Van daaruit worden de lettertypen gecomprimeerd naar uw browser verzonden en daar uitgepakt. Regelmatig bevindt deze server zich in de VS. Wanneer u een van onze pagina's bezoekt waarop wij Google Fonts gebruiken, wordt aan Google doorgegeven welke van onze websites u heeft bezocht.",
    "125": "Dienstverlener: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Vestiging in de EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ierland",
    "127": "Website:",
    "128": "Privacybeleid:",
    "129": "Beveiligingsmaatregelen",
    "130": "Wij treffen technische en organisatorische beveiligingsmaatregelen volgens de stand van de techniek om te voldoen aan de voorschriften van de gegevensbeschermingswetten en uw gegevens te beschermen tegen toevallige of opzettelijke manipulaties, gedeeltelijk of volledig verlies, vernietiging of onbevoegde toegang door derden.",
    "131": "Actualiteit en wijziging van dit privacybeleid",
    "132": "Dit privacybeleid is momenteel van kracht en is van april 2024. Door gewijzigde wettelijke of overheidsvoorschriften kan het noodzakelijk zijn om dit privacybeleid aan te passen. Dit privacybeleid is opgesteld met behulp van de privacygenerator van SOS Recht. SOS Recht is een aanbod van Mueller.legal Rechtsanwälte Partnerschaft met zetel in Berlijn."
}
