{
    "TERMS_AND_CONDITIONS_TITLE": "Algemene Voorwaarden",
    "TERMS_AND_CONDITIONS_INTRO": "Naast de informatie op ons portaal, verzoeken wij u de volgende Algemene Voorwaarden zorgvuldig door te lezen, die de relatie tussen croscout.eu en u als gebruiker regelen. Als u vragen of suggesties heeft, staat ons serviceteam voor u klaar via e-mail of via ons contactformulier.",
    "TERMS_AND_CONDITIONS_CLOSING": "Uw croscout.eu team",
    "OVERVIEW_TITLE": "Overzicht",
    "OVERVIEW_CONTRACT_RELATIONS": "Contractuele Relaties / Algemene Informatie / Introductie",
    "OVERVIEW_WARRANTY": "Garantie",
    "OVERVIEW_LIABILITY": "Aansprakelijkheid",
    "OVERVIEW_PRIVACY": "Gegevensbescherming",
    "OVERVIEW_COPYRIGHT": "Auteursrecht",
    "OVERVIEW_MISCELLANEOUS": "Diversen / Nietigheidclausule",
    "SECTION_1_TITLE": "§ 1.) Contractuele Relaties / Algemene Informatie / Introductie",
    "SECTION_1_PARAGRAPH_1": "(1) De eenmanszaak Jörg Allmannsberger, gevestigd aan Südtsr. 116, 53175 Bonn, Duitsland (hierna te noemen „croscout.eu“), biedt gebruikers de mogelijkheid om vakantieaccommodaties van particuliere aanbieders te vinden en te boeken op croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu is slechts een marktplaats voor vakantieaccommodaties en bemiddelaar tussen u, de gebruiker, en de betreffende particuliere aanbieders van vakantieaccommodaties. Voor u als gebruiker is het gebruik van croscout.eu volledig gratis. Wij, croscout.eu, zijn nooit uw contractspartij. Alle onderhandelingen en contractvoorwaarden zijn kwesties tussen u en de betreffende particuliere aanbieder. Met andere woorden: Het afsluiten van een mogelijk contract tussen u, de gebruiker, en de betreffende particuliere aanbieder van vakantieaccommodaties, evenals de specifieke uitvoering van het afgesloten contract, worden geregeld door de wettelijke bepalingen en individuele overeenkomsten.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu behoudt zich het recht voor om deze Algemene Voorwaarden voor de toekomst te wijzigen als economische of juridische redenen aanpassing noodzakelijk maken.",
    "SECTION_2_TITLE": "§ 2.) Garantie",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu zal zich inspannen om, voor zover mogelijk, de technische voorwaarden voor ononderbroken toegang tot croscout.eu met de vermelde vakantieaccommodaties te handhaven. Dit omvat ook de nauwkeurigheid van prijzen en beschikbare data die door de betreffende particuliere aanbieders worden verstrekt. Gebeurtenissen waarop croscout.eu geen invloed kan uitoefenen, zoals serverstoringen, zijn uitgesloten.",
    "SECTION_2_PARAGRAPH_2": "(2) De verantwoordelijkheid voor de volledigheid en nauwkeurigheid van alle vakantieaccommodaties die op croscout.eu worden weergegeven, ligt uitsluitend bij de betreffende particuliere aanbieder.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu garandeert ook niet dat de vakantieaccommodaties die op onze website worden weergegeven daadwerkelijk bestaan. Wij bieden alleen accommodatie aan van de betreffende particuliere aanbieders. Wij doen echter ons best om de ernst van alle particuliere aanbieders individueel te controleren voordat we ze op ons platform toelaten, om te waarborgen dat u als gebruiker alleen betrouwbare particuliere aanbieders vindt.",
    "SECTION_3_TITLE": "§ 3.) Aansprakelijkheid",
    "SECTION_3_PARAGRAPH_1": "(1) De verantwoordelijkheid voor de nauwkeurigheid van de vakantieaccommodaties die op croscout.eu worden weergegeven, ligt uitsluitend bij de betreffende particuliere aanbieder.",
    "SECTION_4_TITLE": "§ 4.) Gegevensbescherming",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu verzamelt, gebruikt en verwerkt persoonlijke gegevens van gebruikers alleen met hun toestemming of indien wettelijk toegestaan om gegevens te verzamelen, te verwerken of te gebruiken.",
    "SECTION_4_PARAGRAPH_2": "(2) Persoonlijke gegevens ontstaan vooral wanneer een gebruiker contact opneemt met croscout.eu, bijvoorbeeld via e-mail of via het contactformulier. Deze worden uitsluitend verwerkt om het specifieke verzoek te behandelen. Daarna worden dergelijke persoonlijke gegevens onmiddellijk verwijderd volgens de gegevensbewaarverplichtingen.",
    "SECTION_4_PARAGRAPH_3": "(3) Als u als gebruiker contact opneemt met een particuliere aanbieder via zijn profiel op croscout.eu, ontvangt de particuliere aanbieder de persoonlijke gegevens die u tijdens het contact hebt verstrekt. De particuliere aanbieder is echter verplicht deze persoonlijke gegevens niet aan derden door te geven, de wettelijke bepalingen in overeenstemming met de AVG te respecteren en deze uitsluitend te gebruiken voor de behandeling van het specifieke verzoek.",
    "SECTION_4_PARAGRAPH_4": "(4) Gedetailleerde informatie over gegevensbescherming is afzonderlijk te vinden in het privacybeleid op croscout.eu via de betreffende link “Gegevensbescherming”.",
    "SECTION_5_TITLE": "§ 5.) Auteursrecht",
    "SECTION_5_PARAGRAPH_1": "(1) Gegevens, zoekresultaten, teksten, grafieken, software en andere informatie weergegeven op croscout.eu zijn beschermd door auteursrecht- en merkenwetten. In het bijzonder mogen afbeeldingen die door particuliere aanbieders zijn verstrekt niet worden bewerkt, gereproduceerd, gewijzigd of vermenigvuldigd voor persoonlijke doeleinden zonder hun toestemming. Elke ongeautoriseerde wijziging, reproductie, distributie en/of openbaarmaking wordt beschouwd als een schending van de bovengenoemde wettelijke bepalingen en zal worden vervolgd door ons of de betreffende particuliere aanbieders.",
    "SECTION_6_TITLE": "§ 6.) Diverse Bepalingen / Nietigheidclausule",
    "SECTION_6_PARAGRAPH_1": "(1) Indien afzonderlijke bepalingen van deze Algemene Voorwaarden ongeldig zijn of worden, heeft dit geen invloed op de geldigheid van de overige bepalingen.",
    "SECTION_6_PARAGRAPH_2": "(2) Door gebruik te maken van de website croscout.eu, inclusief alle gerelateerde domeinen en subdomeinen, bevestigt u dat u deze Algemene Voorwaarden en het privacybeleid hebt gelezen en begrepen en deze accepteert.",
    "SECTION_6_DATE": "Bonn, datum: 04.04.2024"
  }
  