{
    "1": "FAQ",
    "2": "Što je croscout.eu i kako se razlikuje od drugih portala za iznajmljivanje vikendica?",
    "3": "croscout.eu je platforma koja je posebno usmjerena na posredovanje u najmu vikendica u Hrvatskoj. Za razliku od drugih portala poput Airbnb-a, korištenje croscout.eu je potpuno bez provizije za iznajmljivače i zakupce.",
    "4": "Prednosti",
    "5": "Nema dodatnih troškova za zakupce i iznajmljivače",
    "6": "Direktan kontakt između zakupaca i iznajmljivača",
    "7": "Povoljnije cijene odmora u Hrvatskoj",
    "8": "Kako croscout osigurava sigurnost za zakupce i iznajmljivače?",
    "9": "croscout pridaje veliku važnost sigurnosti svih korisnika. Kako bi to osigurali, svi pružatelji usluga su temeljito provjereni. To uključuje",
    "10": "Provjeru identiteta putem kopija putovnica i OIB-a (Identifikacijski broj u Hrvatskoj)",
    "11": "Certifikaciju putem e-maila s OTP postupkom (Jednokratna lozinka)",
    "12": "Slučajne, nenajavljene provjere na licu mjesta",
    "13": "Dodatne sigurnosne mjere",
    "14": "Mogućnost ostavljanja pologa",
    "15": "Sustav ocjena za zakupce i iznajmljivače",
    "16": "Sigurna obrada plačanja",
    "17": "Da li croscout odgovara za sadržaj na platformi?",
    "18": "croscout ne odgovara za točnost sadržaja na platformi. Međutim, poduzimaju se opsežni koraci kako bi se osigurala kvaliteta i autentičnost ponuđenih vikendica. To uključuje",
    "19": "Pažljivu provjeru svih pružatelja usluga",
    "20": "Kontinuirano praćenje sadržaja",
    "21": "Suradnju s lokalnim vlastima",
    "22": "Koje sigurnosne mjere croscout poduzima kako bi spriječio probleme ili kriminal?",
    "23": "croscout primjenjuje različite mjere kako bi spriječio probleme i kriminal",
    "24": "Opsežne provjere svih pružatelja usluga",
    "25": "Sigurnosne mjere kao što su provjere putovnica, OIB-a, e-mail certifikacija i inspekcije na licu mjesta",
    "26": "Suradnja s lokalnim vlastima",
    "27": "Podizanje svijesti korisnika o mogućim opasnostima",
    "28": "Kako mogu biti siguran da su ponuđene vikendice autentične?",
    "29": "croscout poduzima različite korake kako bi osigurao autentičnost ponuđenih vikendica",
    "30": "Pažljiva provjera svih pružatelja usluga",
    "31": "Kontinuirano praćenje sadržaja",
    "32": "Suradnja s lokalnim vlastima",
    "33": "Ocjene drugih korisnika",
    "34": "Postoji li garancija za kvalitetu vikendica?",
    "35": "croscout ne može jamčiti kvalitetu vikendica. Međutim, napominje se da su samo",
    "36": "verificirani pružatelji usluga",
    "37": "na platformi navedeni i kvaliteta smještaja je vidljiva kroz",
    "38": "Ocjene drugih korisnika",
    "39": "je vidljiva.",
    "40": "Kako prepoznajem dobar smještaj na croscout.eu?",
    "41": "Na temelju sljedećih kriterija možete prepoznati dobar smještaj na croscout.eu",
    "42": "Autentične ocjene drugih korisnika",
    "43": "Detaljan opis smještaja s fotografijama",
    "44": "Dobra opremljenost smještaja",
    "45": "Lokacija smještaja u atraktivnom okruženju",
    "46": "Dobro omjer cijene i kvalitete",
    "47": "Koja je uloga croscout tima u ocjenama?",
    "48": "croscout tim",
    "49": "provjerava ocjene",
    "50": "korisnika slučajnim uzorkom kako bi osigurao da su točne. Tako se osigurava da samo",
    "51": "autentične i korisne ocjene",
    "52": "na platformi će biti objavljene.",
    "53": "Koji je cilj croscout-a u posredovanju između iznajmljivača i turista?",
    "54": "croscout želi omogućiti povoljne odmore u Hrvatskoj. To se postiže kroz",
    "55": "posredovanje bez provizije za vikendice",
    "56": "Direktan kontakt između zakupaca i iznajmljivača",
    "57": "Transparentnost u cijenama i uvjetima",
    "58": "Kako mogu podržati Croscout u promicanju povoljnih odmora?",
    "59": "Podijelite svoja iskustva! Ispričajte svojim prijateljima, obitelji i sličnima o Croscout-u i povoljnim mogućnostima odmora u Hrvatskoj. Na taj način pomažete nam da portal postane poznatiji i da više ljudi iskoristi naše ponude.",
    "60": "Zašto je Croscout-u važno omogućiti povoljan smještaj u Hrvatskoj?",
    "61": "Naša ljubav prema Hrvatskoj!",
    "62": "Želimo da svatko ima priliku doživjeti ovu prekrasnu zemlju – i to po pristupačnim cijenama. Zato se odričemo prihoda i provizija kako bismo omogućili povoljan smještaj i aktivnosti.",
    "63": "Zašto bi pružatelji usluga trebali ozbiljno shvatiti sigurnost?",
    "64": "Odmaranje s čistom savješću! Davanjem svih potrebnih informacija i brigom o svojoj vikendici doprinosite sigurnom i ugodnom boravku svojih gostiju. Tako osiguravate pozitivne ocjene i veliku potražnju.",
    "65": "Tko stoji iza Croscout-a?",
    "66": "Tim strastvenih ljubitelja Hrvatske! Poznajemo i volimo zemlju i ljude i želimo podijeliti svoje oduševljenje s vama. S Croscout-om vam nudimo najbolje informacije i ponude za vaš nezaboravan odmor u Hrvatskoj.",
    "67": "Što Croscout nudi osim posredovanja u najmu vikendica?",
    "68": "Sve za savršen odmor!",
    "69": "Najam automobila: Povoljno i jednostavno s Kroatien-Mietwagen.eu",
    "70": "Letovi: Pronađite najbolje ponude na Kroatien-Flug.de",
    "71": "E-mobilnost: Pronalaženje punionica na ECharging-Kroatien.de",
    "72": "Vrijeme: Trenutne informacije i regionalne posebnosti na Wetter-Kroatien.eu",
    "73": "Otok svijet: Otkrijte raznolikost hrvatskih otoka na Inselwelt-Kroatien.de",
    "74": "Kulinarsko: Uronite u svijet hrvatske kuhinje na Kroatien-Food.de",
    "75": "Zašto Croscout nudi ove dodatne usluge?",
    "76": "Bez brige! S Croscout-om ne samo da ćete pronaći savršen smještaj, već i sve što vam je potrebno za potpuno uspješan odmor u Hrvatskoj.",
    "77": "Po čemu se Croscout razlikuje od drugih platformi?",
    "78": "Croscout je bez provizije! Za razliku od drugih platformi, ne naplaćujemo provizije za posredovanje u smještaju. To nam omogućuje da korisnicima ponudimo povoljnije cijene.",
    "79": "Kako korisnici i pružatelji usluga imaju koristi od ove razlike?",
    "80": "Korisnici imaju koristi od povoljnijih cijena. Pružatelji usluga imaju koristi od veće popunjenosti svojih smještaja i ujedno štede na troškovima provizija.",
    "81": "Zašto Croscout koristi preporuke umjesto skupih reklama?",
    "82": "Vjerujemo u snagu preporuka! Zadovoljni korisnici i pružatelji usluga najbolja su reklama za našu platformu.",
    "83": "Postoji li na Croscout-u hotline za osobno savjetovanje?",
    "84": "Na Croscout-u ne postoji hotline za osobno savjetovanje, budući da tvrtka nije klasična putnička agencija. Kako bi radili učinkovito i povoljno, Croscout je odlučio izostaviti skupe savjetničke timove.",
    "85": "Kako korisnici dobivaju podršku za pitanja ili probleme?",
    "86": "Naša FAQ lista sadrži sve informacije za optimalan odmor. Ova opsežna zbirka uključuje sve relevantne detalje koji će vam pomoći u planiranju vašeg boravka.",
    "87": "Kako je organizirana komunikacija s pružateljima usluga na Croscout-u?",
    "88": "Komunikacija se odvija izravno između korisnika i pružatelja usluga. Svi pružatelji usluga na Croscout-u govore engleski ili njemački.",
    "89": "Kako funkcionira rezervacija i plačanje na Croscout-u?",
    "90": "Rezervacije i plačanja odvijaju se izravno između pružatelja usluga i turista. Croscout ne naplaćuje naknade za ove transakcije.",
    "91": "Zašto Croscout koristi izravnu rezervaciju i plačanje?",
    "92": "Izravne rezervacije su jednostavne i učinkovite. Omogućuju izravnu komunikaciju između pružatelja usluga i turista i štede troškove.",
    "93": "Koje prednosti pruža izravna rezervacija i plačanje na Croscout-u?",
    "94": "Izravne rezervacije nude",
    "95": "Povoljnije cijene",
    "96": "Bez dodatnih naknada",
    "97": "Izravnu komunikaciju s pružateljem usluga",
    "98": "Transparentnost i povjerenje",
    "99": "Kako Croscout osigurava da su rezervacije sigurne?",
    "100": "Na Croscout-u se pridaje najveća pažnja sigurnosti i autentičnosti. Svaki pružatelj usluga prolazi temeljite provjere, dok sigurnosne mjere poput koraka verifikacije i redovitih inspekcija osiguravaju pouzdano okruženje za rezervacije.",
    "101": "Postoje li određene smjernice za otkazivanje ili povrat novca za rezervacije putem Croscout-a?",
    "102": "Politike otkazivanja i povrata novca variraju ovisno o pružatelju usluga na Croscout-u. Molimo provjerite specifične smjernice koje se prikazuju prilikom rezervacije.",
    "103": "Kako pronaći posebne ponude ili last-minute ponude na Croscout-u?",
    "104": "Posebne ponude ili last-minute ponude mogu biti dostupne ovisno o dostupnosti i pružatelju usluga na Croscout-u. Redovito provjeravajte ponude na platformi ili se pretplatite na naš bilten kako biste bili informirani o trenutnim promocijama.",
    "105": "Nudi li Croscout korisničku podršku tijekom procesa rezervacije?",
    "106": "Da, Croscout pruža podršku za pitanja ili probleme tijekom procesa rezervacije putem naše stranice za kontakt. Naš tim vam je na raspolaganju za razjašnjavanje vaših upita i pružanje pomoći.",
    "107": "Jesu li kućni ljubimci dozvoljeni u smještajima na Croscout-u?",
    "108": "Politika o kućnim ljubimcima varira ovisno o pružatelju usluga. Molimo provjerite opis svakog smještaja kako biste saznali je li dozvoljeno dovođenje kućnih ljubimaca.",
    "109": "Hoće li biti dodatnih troškova osim navedenih cijena rezervacije?",
    "110": "Dodatni troškovi mogu varirati ovisno o podacima pružatelja usluga. Ove informacije možete pronaći u podacima pružatelja. Obično se trošak za završno čišćenje obračunava odvojeno.",
    "111": "Koji su tipični dodatni troškovi za rezervacije putem Croscout-a?",
    "112": "Tipični dodatni troškovi mogu uključivati naknade za završno čišćenje, koje se obično obračunavaju odvojeno od cijene rezervacije. Neki pružatelji mogu uključiti završno čišćenje u cijenu rezervacije.",
    "113": "Gdje mogu pronaći informacije o specifičnim dodatnim troškovima za smještaj?",
    "114": "Informacije o specifičnim dodatnim troškovima za smještaj možete pronaći u podacima pružatelja usluga na Croscout platformi.",
    "115": "Postoje li skrivene naknade ili troškovi pri rezervacijama preko Croscout-a?",
    "116": "Croscout teži transparentnosti i trudi se prikazati sve troškove i naknade jasno. Skrivene naknade nisu dio naše filozofije.",
    "117": "Do kada mogu otkazati svoju rezervaciju preko Croscout-a?",
    "118": "Uvjeti otkazivanja mogu varirati ovisno o pružatelju usluga i navedeni su u uvjetima rezervacije za određeni smještaj.",
    "119": "Gdje mogu pronaći informacije o uvjetima otkazivanja moje rezervacije?",
    "120": "Kako mogu izvršiti promjene u svojoj rezervaciji?",
    "121": "Za otkazivanje rezervacije ili izvršenje promjena, slijedite upute u svojoj povijesti rezervacija na Croscout platformi ili izravno kontaktirajte pružatelja usluga.",
    "122": "Postoji li rok za otkazivanje moje rezervacije?",
    "123": "Rokovi za otkazivanje mogu varirati ovisno o pružatelju usluga i rezervaciji. Molimo provjerite uvjete rezervacije za konkretne detalje.",
    "124": "Koje dodatne usluge su obično uključene u ponudama na Croscout-u?",
    "125": "Uključene dodatne usluge mogu varirati ovisno o smještaju i pružatelju usluga. Osnovne opreme poput posteljine, ručnika i toaletnog papira često su uključene.",
    "126": "Koji su svakodnevni predmeti obično prisutni u smještajima?",
    "127": "U većini smještaja na Croscout-u prisutni su osnovni svakodnevni predmeti poput posteljine, ručnika, toaletnog papira te kuhinjske opreme i kućanskih potrepština.",
    "128": "Gdje mogu pronaći informacije o uključnim dodatnim uslugama za određeni smještaj?",
    "129": "Informacije o uključnim dodatnim uslugama za određeni smještaj možete pronaći u opisu ponude na Croscout platformi.",
    "130": "Mogu li dodatne usluge zatražiti ili dodati prema potrebi?",
    "131": "Da, možete zatražiti posebne usluge kao što su dječji kreveti ili dodatna oprema izravno od pružatelja usluga.",
    "132": "Kako funkcionira komunikacija između pružatelja usluga i turista na Croscout-u?",
    "133": "Croscout omogućuje izravnu komunikaciju između pružatelja usluga i turista putem platforme.",
    "134": "Koje metode plačanja prihvaća Croscout?",
    "135": "Prihvaćene metode plačanja mogu varirati ovisno o pružatelju usluga i mogu se dogovoriti s odabranim pružateljem usluga. Sama uplata se ne vrši preko croscout.eu, već izravno s pružateljem smještaja.",
    "136": "Postoje li posebne ponude za stalne korisnike na Croscout-u?",
    "137": "Povremeno Croscout nudi posebne ponude ili popuste za stalne korisnike koji se najavljuju u biltenima ili na platformi.",
    "138": "Mogu li pronaći smještaje za veće grupe ili događaje na Croscout-u?",
    "139": "Da, na Croscout-u možete pronaći smještaje za veće grupe ili događaje.",
    "140": "Kako mogu ostaviti povratne informacije o svom iskustvu s smještajem na Croscout-u?",
    "141": "Nakon boravka imate mogućnost ostaviti povratne informacije i ocjene o svom iskustvu sa smještajem na Croscout-u.",
    "142": "Kako pronaći smještaje pristupačne osobama s invaliditetom na Croscout-u?",
    "143": "Iskoristite pretraživače filtara na Croscout platformi kako biste precizno pretraživali smještaje prilagođene osobama s invaliditetom.",
    "144": "Postoje li preporuke za aktivnosti u blizini smještaja na Croscout-u?",
    "145": "Da, na Croscout-u možete pronaći informacije o aktivnostima ili znamenitostima u blizini vašeg rezerviranog smještaja.",
    "146": "Koji jezici se podržavaju od strane pružatelja usluga na Croscout-u?",
    "147": "Podržani jezici mogu varirati ovisno o pružatelju usluga.",
    "148": "Mogu li zatražiti posebne zahtjeve za svoju rezervaciju na Croscout-u?",
    "149": "Da, možete postaviti posebne zahtjeve izravno kod pružatelja usluga.",
    "150": "Kako prijaviti pritužbe ili probleme s mojom rezervacijom na Croscout-u?",
    "151": "Kontaktirajte našu korisničku podršku putem navedenih kontaktnih mogućnosti na Croscout platformi.",
    "152": "Kako mogu dobiti informacije o COVID-19 pravilima i sigurnosnim mjerama na Croscoutu?",
    "153": "Provjerite opise smještaja za trenutne higijenske standarde.",
    "154": "Mogu li tražiti smještaj koji dopušta kućne ljubimce na Croscoutu?",
    "155": "Da, koristite opcije filtriranja za ciljano pretraživanje smještaja koji dopušta kućne ljubimce.",
    "156": "Kako mogu osigurati da smještaj odgovara mojim zahtjevima?",
    "157": "Pročitajte detaljne opise smještaja i kontaktirajte pružatelja usluga ako je potrebno.",
    "158": "Pruža li Croscout podršku za planiranje putovanja?",
    "159": "Da, Croscout nudi informacije o smještaju i lokalnim atrakcijama.",
    "160": "Mogu li pronaći smještaj za dugoročne boravke na Croscoutu?",
    "161": "Da, koristite opcije filtriranja za pronalaženje smještaja za dugoročne boravke.",
    "162": "Kako mogu primati ekskluzivne ponude, savjete za putovanja i posebne promocije izravno na svoju e-mail adresu?",
    "163": "Da biste primali ekskluzivne ponude, savjete za putovanja i posebne promocije izravno na svoju e-mail adresu, jednostavno se prijavite za Croscout newsletter. Na taj način ćete biti uvijek u toku i nećete propustiti važne informacije. Newsletter vam pruža sjajnu priliku da optimizirate planiranje putovanja i iskoristite posebne ponude.",
    "164": "Zašto bih trebao čitati recenzije drugih korisnika i kako mi to može pomoći u donošenju odluka?",
    "165": "Važno je čitati recenzije drugih korisnika kako biste stekli uvid u njihova iskustva sa smještajem. Čitanjem recenzija možete saznati više o kvaliteti smještaja, usluzi domaćina i iskustvima drugih putnika. To vam omogućuje donošenje informiranih odluka i odabir smještaja koji odgovara vašim potrebama. Iskustva drugih mogu vam dati dragocjene savjete i pomoći vam da izbjegnete neugodna iznenađenja.",
    "166": "Kako mi može pomoći korištenje liste želja na Croscoutu?",
    "167": "Korištenje liste želja na Croscoutu pruža vam praktičan način za spremanje smještaja koji vam se sviđa. Možete jednostavno upravljati svojim favoritima na listi želja i pratiti ih za buduće rezervacije. To vam omogućuje da pretraživanje učinite učinkovitijim i pronađete smještaj koji najbolje odgovara vašim željama.",
    "168": "Zašto bih trebao koristiti fleksibilne filtre pretraživanja na Croscoutu?",
    "169": "Fleksibilni filtri pretraživanja na Croscoutu omogućuju vam da ciljano tražite smještaj s određenim značajkama ili u određenim regijama. Korištenjem tih filtara možete usavršiti pretraživanje i pronaći savršen smještaj koji odgovara vašim zahtjevima. Štedite vrijeme prikazivanjem samo onih smještaja koji odgovaraju vašim kriterijima i možete biti sigurni da birate opciju koja odgovara vašim potrebama.",
    "170": "Zašto je važno kontaktirati domaćina prije rezervacije?",
    "171": "Važno je kontaktirati domaćina prije rezervacije kako biste postavili specifična pitanja ili razgovarali o posebnim zahtjevima. Na taj način možete osigurati da smještaj ispunjava vaša očekivanja i sve vaše potrebe. Direkta komunikacija s domaćinom omogućuje vam također izgradnju osobnog odnosa i razjašnjavanje eventualnih nesigurnosti unaprijed.",
    "172": "Kako mi može pomoći dijeljenje moje liste favorita s drugima u planiranju putovanja?",
    "173": "Dijeljenje vaše liste favorita s putnicima ili prijateljima omogućuje vam zajedničko donošenje odluka ili razmjenu preporuka. Razmjenom favorita možete se međusobno podržavati u odabiru najboljeg smještaja i osigurati da su svi uključeni zadovoljni. To također potiče planiranje i organizaciju vašeg putovanja, jer zajedno pregledavate opcije i donosite odluke.",
    "174": "Zašto je važno ostaviti recenziju nakon boravka?",
    "175": "Ostavljanje recenzije nakon boravka važno je kako biste pomogli drugim korisnicima u donošenju odluka. Vaša recenzija pruža dragocjene informacije o vašem iskustvu sa smještajem i domaćinom, što može pomoći drugim putnicima u njihovom planiranju. Osim toga, ostavljanjem recenzije imate priliku dati povratne informacije i pružiti domaćinima vrijedne savjete za poboljšanje njihove usluge.",
    "176": "Kako mogu iskoristiti sezonske posebne ponude ili last-minute ponude?",
    "177": "Prateći sezonske posebne ponude ili last-minute ponude na Croscoutu, možete otkriti atraktivne ponude za vaš sljedeći odmor. Ove ponude pružaju vam priliku da uštedite novac i istovremeno pronađete kvalitetan smještaj. Redovitim pregledom ponuda možete biti sigurni da nećete propustiti priliku i da ćete maksimalno iskoristiti svoj putni budžet.",
    "178": "Zašto je preporučljivo unaprijed planirati i rezervirati smještaj?",
    "179": "Preporučljivo je unaprijed planirati i rezervirati smještaj, osobito u vrijeme velike potražnje ili posebnih događaja u regiji. Pravovremenim planiranjem možete osigurati najbolji izbor smještaja i organizirati svoje putovanje bez stresa. Osim toga, imate priliku iskoristiti popuste za rane rezervacije i druge posebne ponude koje mogu biti dostupne.",
    "180": "Kako mogu kontaktirati korisničku podršku Croscouta i zašto bih trebao?",
    "181": "Ako imate pitanja ili nedoumice, nemojte se ustručavati kontaktirati korisničku podršku Croscouta. Prijateljski i kompetentni tim rado će vam pomoći odgovoriti na vaša pitanja i pružiti dodatne informacije. Korisnička podrška može vam pomoći u svim aspektima planiranja putovanja i osigurati da vaš boravak prođe glatko. Važno je kontaktirati korisničku podršku ako vam je potrebna pomoć ili dodatne informacije kako biste maksimalno iskoristili svoje putničko iskustvo.",
    "182": "Kako mogu iznajmiti svoju nekretninu u Hrvatskoj i koje porezne aspekte trebam uzeti u obzir?",
    "183": "Kao vlasnik nekretnine u Hrvatskoj, koji ima prebivalište u toj zemlji, možete iznajmiti svoje prostore turistima. Prije nego što započnete s iznajmljivanjem, morate osigurati da vaša nekretnina bude pregledana, kategorizirana i odobrena od strane javnih vlasti. Zatim se trebate registrirati putem e-Građani. Svaki gost mora biti pojedinačno evidentiran s odgovarajućim podacima, što se može obaviti putem e-vistor online. Također je važno napomenuti da država naplaćuje paušalnu poreznu stopu godišnje za svaku ponuđenu krevetu u nekretnini.",
    "184": "Za osobe koje imaju prebivalište izvan Hrvatske, postoje određene porezne posebnosti koje treba uzeti u obzir. Kao nerezident, potrebno je pružiti PDV (porez na dodanu vrijednost) identifikacijski broj za kategorizaciju. To znači da iznajmljivanje mora biti obavljeno putem tvrtke, a ne privatne osobe. Godišnji promet je presudan za vrstu poduzeća i s njom povezano oporezivanje. Preporučuje se da se unaprijed informirate o svim poreznim aspektima i, ako je potrebno, potražite profesionalni savjet kako biste osigurali da ispunjavate sve zakonske zahtjeve."
}
