{
    "1": "Politika privatnosti",
    "2": "Ovom politikom privatnosti želimo vas obavijestiti o vrsti, opsegu i svrsi obrade osobnih podataka (dalje u tekstu „podatci“) koje obrađujemo. Osobni podaci su svi podaci koji imaju osobnu povezanost s vama, poput imena, adrese, e-mail adrese ili vašeg ponašanja na mreži. Politika privatnosti odnosi se na sve procese obrade podataka koje obavljamo, kako u okviru naše osnovne djelatnosti, tako i za online medije koje pružamo.",
    "3": "Tko je odgovoran za obradu podataka",
    "4": "Odgovoran za obradu podataka je:",
    "5": "Jednosobno poduzeće - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Njemačka",
    "9": "Telefon: +49 228 61967990",
    "10": "E-mail",
    "11": "Obrada vaših podataka u okviru osnovne djelatnosti naše tvrtke",
    "12": "Ako ste naš korisnik, vrsta, opseg i svrha obrade vaših podataka ovisit će o ugovornim ili predugovornim odnosima između nas. U tom smislu, podaci koje obrađujemo uključuju sve podatke koji su nam dostavljeni u svrhu ostvarivanja ugovornih ili predugovornih usluga i koji su potrebni za obradu vašeg zahtjeva ili ugovora koji smo sklopili s vama. Ako iz daljnjih informacija u ovoj politici privatnosti ne proizlazi drugačije, obrada vaših podataka kao i njihovo prosljeđivanje trećim stranama ograničeno je na one podatke koji su potrebni za odgovor na vaše upite i/ili za ispunjenje ugovora između vas i nas, za zaštitu naših prava kao i za ispunjenje zakonskih obveza. Koji su podaci potrebni, obavijestit ćemo vas prije ili u okviru prikupljanja podataka. Ako koristimo treće strane za pružanje naših usluga, primjenjuju se pravila privatnosti tih trećih strana.",
    "13": "Obuhvaćeni podaci:",
    "14": "Podaci o stanju (npr. imena, adrese)",
    "15": "Podaci o plačanju (npr. podaci o banci, računi)",
    "16": "Kontaktni podaci (npr. e-mail adresa, telefonski broj, poštanska adresa)",
    "17": "Podaci o ugovoru (npr. predmet ugovora, trajanje ugovora)",
    "18": "Obuhvaćene osobe: kupci, potencijalni klijenti, poslovni i ugovorni partneri",
    "19": "Svrha obrade: provedba ugovornih usluga, komunikacija i odgovaranje na kontaktne upite, uredske i organizacijske procedure.",
    "20": "Pravna osnova: ispunjenje ugovora i predugovorne upite, čl. 6 st. 1 točka b GDPR-a, zakonske obveze, čl. 6 st. 1 točka c GDPR-a, opravdani interes, čl. 6 st. 1 točka f GDPR-a.",
    "21": "Vaša prava prema GDPR-u",
    "22": "Prema GDPR-u imate sljedeća prava koja možete ostvariti kod odgovorne osobe navedene u točki 1 ove politike privatnosti:",
    "23": "Pravo na pristup: Imate pravo zatražiti od nas informacije o tome obrađujemo li i koje podatke obrađujemo o vama.",
    "24": "Pravo na ispravak: Imate pravo zahtijevati ispravak netočnih ili dopunu nepotpunih podataka.",
    "25": "Pravo na brisanje: Imate pravo zahtijevati brisanje vaših podataka.",
    "26": "Pravo na ograničenje obrade: Imate pravo zahtijevati da vaše podatke obrađujemo samo u ograničenom opsegu.",
    "27": "Pravo na prijenos podataka: Imate pravo zahtijevati da vam ili drugom odgovornom subjektu vaše podatke dostavimo u strukturiranom, uobičajenom i strojno čitljivom formatu.",
    "28": "Pravo na pritužbu: Imate pravo uputiti pritužbu nadzornom tijelu. Nadležno je nadzorno tijelo vašeg uobičajenog boravišta, vašeg radnog mjesta ili sjedišta naše tvrtke.",
    "29": "Pravo na povlačenje",
    "30": "Imate pravo u bilo kojem trenutku povući svoju suglasnost za obradu podataka.",
    "31": "Pravo na prigovor",
    "32": "Imate pravo u bilo kojem trenutku uložiti prigovor na obradu vaših podataka koju temelji na našem opravdanom interesu prema čl. 6 st. 1 točka f GDPR-a. Ako iskoristite svoje pravo na prigovor, molimo vas da navedete razloge. Tada više nećemo obrađivati vaše osobne podatke, osim ako ne možemo dokazati da postoje uvjerljivi zaštitni razlozi koji nadmašuju vaše interese i prava. Neovisno o prethodno navedenom, imate pravo u bilo kojem trenutku usprotiviti se obradi vaših osobnih podataka za",
    "33": "Kada brišemo vaše podatke?",
    "34": "Brišemo vaše podatke kada ih više ne trebamo ili kada nam to naložite. To znači da – osim ako iz pojedinih pravila privatnosti u ovoj politici privatnosti ne proizlazi drugačije – brišemo vaše podatke,",
    "35": "ako svrha obrade podataka više ne postoji i pravna osnova navedena u pojedinim pravilima privatnosti više ne postoji, npr.",
    "36": "nakon završetka ugovornih ili članstva odnosa između nas (čl. 6 st. 1 točka a GDPR-a) ili",
    "37": "nakon što naš opravdani interes za daljnjom obradom ili pohranom vaših podataka (čl. 6 st. 1 točka f GDPR-a) više ne postoji,",
    "38": "ako iskoristite svoje pravo na povlačenje i ne postoji druga zakonska osnova za obradu prema čl. 6 st. 1 točka b-f GDPR-a,",
    "39": "ako iskoristite svoje pravo na prigovor i ne postoje uvjerljivi razlozi protiv brisanja.",
    "40": "Ako, međutim, moramo zadržati (neke dijelove) vaših podataka za druge svrhe, na primjer zbog poreznih obveza čuvanja (obično 6 godina za poslovnu korespondenciju ili 10 godina za knjigovodstvene isprave) ili radi ostvarivanja, vježbanja ili zaštite pravnih zahtjeva iz ugovornih odnosa (do četiri godine) ili ako su podaci potrebni za zaštitu prava druge fizičke ili pravne osobe, brisat ćemo (dio) vaših podataka tek nakon isteka tih rokova. Do isteka tih rokova, obrada tih podataka bit će ograničena na te svrhe (ispunjavanje obveza čuvanja).",
    "41": "Kolačići",
    "42": "Naša web stranica koristi kolačiće. Kolačići su male tekstualne datoteke koje se sastoje od niza brojeva i slova i pohranjuju se na uređaju koji koristite. Kolačići služe prvenstveno za razmjenu informacija između uređaja koji koristite i naše web stranice. To uključuje, između ostalog, postavke jezika na web stranici, status prijave ili mjesto na kojem je pregledan video. Prilikom posjeta našim web stranicama koriste se dvije vrste kolačića:",
    "43": "Privremeni kolačići (session kolačići): Ovi kolačići pohranjuju tzv. session-ID putem koje se različiti zahtjevi vašeg preglednika mogu povezati s istom sesijom. Session-kolačići se brišu kada se odjavite ili zatvorite preglednik.",
    "44": "Trajni kolačići: Trajni kolačići ostaju pohranjeni i nakon zatvaranja preglednika. Tako naša web stranica prepoznaje vaš računar kada se vratite na našu web stranicu. Ovi kolačići pohranjuju, na primjer, informacije o jezičnim postavkama ili sadržaju košarice za kupovinu. Na taj način, možete vidjeti preporučene stavke ili sačuvane informacije na mreži, npr. predložene stavke.",
    "45": "Vrsta kolačića koje koristimo i svrha njihove obrade",
    "46": "Mi koristimo kolačiće koji su nužni za rad naših web stranica, tj. bez njih naše web stranice ne mogu biti ispravno korištene. To uključuje, na primjer, kolačiće za pohranu prijavnih podataka ili za bilježenje toga što ste u svom košarici za kupovinu. Također koristimo kolačiće za analizu koji nam omogućuju procjenu i analizu naše web stranice, kako bismo je mogli poboljšati. Osim toga, koristimo kolačiće za praćenje korisnika i usmjeravanje oglasa, čime se osigurava da se oglasi prikazuju u skladu s vašim interesima. Također koristimo kolačiće za društvene mreže, čime omogućujemo dijeljenje sadržaja s društvenim mrežama.",
    "47": "Ako ne želite da kolačići budu pohranjeni na vašem uređaju, možete postaviti preglednik da vas obavijesti prije nego što se pohrane kolačići. Na taj način možete odlučiti hoćete li prihvatiti kolačiće ili ne. Međutim, ako ne prihvatite kolačiće, to može utjecati na funkcionalnost naše web stranice. Možete također izbrisati kolačiće koji su već pohranjeni na vašem uređaju.",
    "48": "Kontrola i brisanje kolačića",
    "49": "Naša web stranica koristi i kolačiće trećih strana koji se koriste u svrhe analize, oglašavanja i društvenih mreža. Koristimo te kolačiće samo uz vaš pristanak.",
    "50": "Istraživanje tržišta i analiza podataka",
    "51": "Pogođene osobe: korisnici naših online ponuda",
    "52": "Svrha obrade: Prikaz naših internetskih stranica, osiguranje funkcioniranja naših internetskih stranica, poboljšanje naše internetske ponude, komunikacija i marketing",
    "53": "Pravna osnova: Legitiman interes, čl. 6 st. 1 lit. f GDPR-a. Ako ne zatražimo vaše pristanke za postavljanje kolačića, oslanjamo se na naš legitimni interes u poboljšanju kvalitete i korisničkog iskustva naše internetske stranice, posebno sadržaja i funkcionalnosti. Imate mogućnost putem sigurnosnih postavki vašeg preglednika da se usprotivite korištenju kolačića koje smo postavili u okviru našeg legitimnog interesa. Tamo možete odabrati hoćete li prihvatiti kolačiće ili samo na zahtjev ili će se kolačići brisati nakon svakog zatvaranja preglednika. Ako se kolačići za našu web stranicu onemoguće, možda neće biti moguće koristiti sve funkcije web stranice u cijelosti.",
    "54": "Pristanak, čl. 6 st. 1 lit. a GDPR-a",
    "55": "Ako vas prije posjeta našoj internetskoj stranici zatražimo da nam omogućite postavljanje određenih kolačića na vaš uređaj i vi pristajete, pravna osnova je u vašem danom pristanku. Obavještavamo vas u okviru pristanka koji kolačići postavljamo. Ako ne date ovaj pristanak, postavit ćemo samo tehnički nužne kolačiće koji su potrebni za pravilno funkcioniranje naših internetskih stranica i njihovo prikazivanje u vašem pregledniku. Ako ste pristali na postavljanje kolačića, imate mogućnost bilo kada povući svoj pristanak.",
    "56": "Web hosting",
    "57": "Koristimo pružatelja usluga za održavanje naših internetskih stranica na čijim poslužiteljima su pohranjene i dostupne za pregled na internetu (hosting). Ovdje pružatelj usluga može obrađivati sve podatke koji se prenose putem vašeg preglednika pri korištenju naših internetskih stranica. To uključuje, posebno, vašu IP adresu koju pružatelj usluga koristi kako bi mogao isporučiti našu online ponudu vašem pregledniku, kao i sve podatke koje unesete preko naše internetske stranice. Također, pružatelj usluga kojeg koristimo može",
    "58": "datum i vrijeme pristupa našoj internetskoj stranici",
    "59": "Razlika u vremenskim zonama u odnosu na Greenwich Mean Time (GMT)",
    "60": "Status pristupa (HTTP status)",
    "61": "Količina prenesenih podataka",
    "62": "Internet usluga pružatelja pristupnog sustava",
    "63": "Vrsta i verzija vašeg preglednika",
    "64": "Operativni sustav koji koristite",
    "65": "Internetska stranica s koje ste možda došli na našu internetsku stranicu",
    "66": "Stranice ili podstranice koje ste posjetili na našoj internetskoj stranici.",
    "67": "prikupiti. Gore navedeni podaci se pohranjuju kao zapisnici na poslužiteljima našeg pružatelja usluga. To je potrebno kako bi se osigurala stabilnost i sigurnost funkcioniranja naše internetske stranice.",
    "68": "Pogođeni podaci:",
    "69": "Podaci o sadržaju (npr. postovi, fotografije, videozapisi)",
    "70": "Podaci o korištenju (npr. vrijeme pristupa, kliknute web stranice)",
    "71": "Podaci o komunikaciji (npr. informacije o korištenom uređaju, IP adresa)",
    "72": "Pogođene osobe: korisnici naše internetske prisutnosti",
    "73": "Svrha obrade: Prikaz naših internetskih stranica, osiguranje funkcioniranja naših internetskih stranica",
    "74": "Pravna osnova: Legitiman interes, čl. 6 st. 1 lit. f GDPR-a",
    "75": "Web hosting pružatelj:",
    "76": "Pružatelj usluga:",
    "77": "Adresa: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Izjava o privatnosti:",
    "79": "Kontakt",
    "80": "croscout.eu:",
    "81": "Ako nas kontaktirate putem e-maila, društvenih medija, telefona, faksa, pošte, našeg kontakt obrasca ili na drugi način te nam pritom pružite osobne podatke kao što su vaše ime, telefonski broj ili e-mail adresa ili dodatne informacije o sebi ili vašem zahtjevu, obrađujemo te podatke kako bismo odgovorili na vaš upit u okviru naših prekontraktnim ili ugovornih odnosa.",
    "82": "Pogođeni podaci:",
    "83": "Osobni podaci (npr. imena, adrese)",
    "84": "Kontakt podaci (npr. e-mail adresa, telefonski broj, adresa)",
    "85": "Podaci o sadržaju (tekstovi, fotografije, videozapisi)",
    "86": "Podaci o ugovoru (npr. predmet ugovora, trajanje ugovora)",
    "87": "Pogođene osobe: potencijalni klijenti, kupci, poslovni i ugovorni partneri",
    "88": "Svrha obrade: komunikacija i odgovaranje na kontakt upite, uredski i organizacijski postupci",
    "89": "Pravna osnova: ispunjenje ugovora i prekontraktni upiti, čl. 6 st. 1 lit. b GDPR-a, legitimni interes, čl. 6 st. 1 lit. f GDPR-a",
    "90": "Privatni pružatelji:",
    "91": "Ako kao korisnik stupite u kontakt s privatnim pružateljem putem njegovog profila na croscout.eu, taj privatni pružatelj će primiti vaše osobne podatke unesene prilikom kontaktiranja. Privatni pružatelj je obavezan ne prosljeđivati te osobne podatke trećim stranama, pridržavati se zakonskih odredbi prema GDPR-u i obrađivati ih isključivo u svrhu obrade vašeg zahtjeva.",
    "92": "Web analiza i statistika",
    "93": "Kako bismo pratili tokove posjetitelja naše internetske prisutnosti i statistički ih analizirali, koristimo usluge web analize. Takve usluge prikupljaju podatke o tome s koje internetske stranice ste došli na našu internetsku prisutnost (tzv. referer), koje stranice naše internetske stranice ste posjetili, koliko dugo ste boravili na našim stranicama i koje interakcije ste tamo obavili. Također se prikupljaju podaci o korištenom pregledniku, računalnom sustavu i vrsti uređaja. Također se mogu prikupljati demografske informacije, kao što su dob ili spol, u pseudonimnom obliku. Ako ste pristali na prikupljanje podataka o vašoj lokaciji, ovisno o pružatelju usluga, ti podaci također mogu biti obrađeni. Da bi prikupio i pohranio te podatke, usluga web analize koju koristimo obično postavlja kolačić na uređaj koji koristite, s kojim se prikuplja i IP adresa koja vam je dodijeljena. Međutim, IP adresa se skraćuje pomoću tehnike IP maskiranja, tako da se IP adresa više ne može povezati s vašim posjetom našoj web stranici. Također se ne pohranjuju nikakvi osobni podaci poput imena ili e-mail adresa. Ni mi ni usluga koju koristimo ne znamo identitet posjetitelja naših internetskih stranica. Želimo vas obavijestiti da ovisno o zemlji sjedišta pružatelja usluga navedene usluge, podaci prikupljeni putem usluge mogu biti preneseni i obrađeni izvan prostora Europske unije. U tom slučaju postoji rizik da se ne održi razina zaštite podataka propisana GDPR-om i da provedba vaših prava može biti otežana ili onemogućena.",
    "94": "Pogođeni podaci:",
    "95": "Podaci o korištenju (npr. vrijeme pristupa, kliknute web stranice)",
    "96": "Podaci o komunikaciji (npr. informacije o korištenom uređaju, IP adresa)",
    "97": "Pogođene osobe: korisnici naše internetske prisutnosti",
    "98": "Svrha obrade: web analiza i statistika",
    "99": "Pravna osnova: Legitiman interes, čl. 6 st. 1 lit. f GDPR-a",
    "100": "Pružatelj usluga:",
    "101": "Pružatelj usluga: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, SAD",
    "102": "Sjedište unutar EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irska",
    "103": "Internetska stranica:",
    "104": "Izjava o privatnosti:",
    "105": "Mogućnost odustajanja: Ako ne želite da vaši podaci budu korišteni od strane Google Analyticsa, možete postaviti tzv. Opt-Out plugin koji će spriječiti da se vaši podaci prikupljaju na našoj web stranici u budućnosti.",
    "106": "Ovaj plugin možete pronaći ovdje:",
    "107": "Usluge sadržaja",
    "108": "Koristimo određene usluge kako bismo na našoj internetskoj prisutnosti mogli prikazivati određene sadržaje ili grafike (videozapisi, slike, glazba, fontovi, karte). Pritom usluge koje koristimo obrađuju IP adresu koja vam je dodijeljena u trenutku vašeg posjeta našim internetskim stranicama, jer samo tako sadržaj može biti prikazan u pregledniku koji koristite. Osim toga, pružatelji ovih usluga mogu postaviti dodatne kolačiće na vaše uređaje, putem kojih se prikupljaju informacije o vašem ponašanju, interesima, uređaju koji koristite i pregledniku koji koristite, kao i vrijeme i trajanje vaše sesije. Ove podatke pružatelji usluga redovito koriste u analitičke, statističke i marketinške svrhe. Također, ove informacije mogu se povezati s informacijama iz drugih izvora. To se posebno odnosi na slučaj kada imate račun kod pružatelja usluga i kada ste u trenutku sesije prijavljeni. Napominjemo da, ovisno o zemlji u kojoj se nalazi pružatelj usluga, navedeni podaci mogu biti preneseni i obrađivani na poslužiteljima izvan Europske unije. U tom slučaju postoji rizik da se ne održi razina zaštite podataka propisana GDPR-om i da provedba vaših prava može biti otežana ili onemogućena.",
    "109": "Pogođeni podaci:",
    "110": "Podaci o korištenju (npr. vrijeme pristupa, posjećene web stranice)",
    "111": "Podaci o komunikaciji (npr. informacije o korištenom uređaju, IP adresa)",
    "112": "Pogođene osobe: korisnici naše internetske prisutnosti",
    "113": "Svrha obrade: prikazivanje naših internetskih stranica, pružanje sadržaja, osiguranje funkcioniranja naših internetskih stranica",
    "114": "Pravna osnova: Pristanak putem banner-a za kolačiće, čl. 6 st. 1 lit. a GDPR-a, legitimni interes, čl. 6 st. 1 lit. f GDPR-a",
    "115": "Koristimo sljedeće usluge sadržaja:",
    "116": "Google Maps",
    "117": "Na našoj internetskoj prisutnosti koristimo Google Maps. Google prikuplja i obrađuje IP adresu posjetitelja. Kada posjetite web stranicu na kojoj je uključen Google Maps, vaša IP adresa kao i podaci o vašoj lokaciji (u pravilu samo uz vaš pristanak) bit će preneseni Googleu, bez obzira na to koristite li Google Maps ili ste prijavljeni u svoj Google račun. Vaša IP adresa će biti povezana s vašim Google računom, ako ste prijavljeni u trenutku posjeta našoj internetskoj prisutnosti.",
    "118": "Pružatelj usluga: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, SAD",
    "119": "Sjedište u EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irska",
    "120": "Internetska stranica:",
    "121": "Izjava o privatnosti:",
    "122": "Mogućnost odustajanja:",
    "123": "Google Web Fonts",
    "124": "S pomoću Google Web Fonts možemo u dizajn naše web stranice uključiti fontove (Web Fonts) i pravilno ih prikazivati u vašem pregledniku. Uključivanje ovih Web Fonts vrši se putem poziva na poslužitelj Googlea. S poslužitelja se fontovi komprimiraju i prenose vašem pregledniku gdje se raspakiraju. Taj poslužitelj se redovito nalazi u SAD-u. Kada posjetite jednu od naših stranica na kojoj su uključeni Google Fonts, Googleu se šalje informacija o tome koje ste stranice naše internetske stranice posjetili.",
    "125": "Pružatelj usluga: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, SAD",
    "126": "Sjedište u EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irska",
    "127": "Internetska stranica:",
    "128": "Izjava o privatnosti:",
    "129": "Sigurnosne mjere",
    "130": "Poduzimamo tehničke i organizacijske sigurnosne mjere u skladu s najnovijom tehnologijom kako bismo osigurali usklađenost sa zakonima o zaštiti podataka i zaštitili vaše podatke od slučajnih ili namjernih manipulacija, djelomičnog ili potpunog gubitka, uništavanja ili neovlaštenog pristupa trećih strana.",
    "131": "Aktualnost i promjena ove izjave o privatnosti",
    "132": "Ova izjava o privatnosti je aktualna i vrijedi od travnja 2024. Zbog promijenjenih zakonskih ili regulatornih zahtjeva može biti potrebno prilagoditi ovu izjavu o privatnosti. Ova izjava o privatnosti izrađena je uz pomoć generatora zaštite podataka SOS Recht. SOS Recht je ponuda pravne tvrtke Mueller.legal s partnerima sa sjedištem u Berlinu."
}
