{
    "TERMS_AND_CONDITIONS_TITLE": "Uvjeti i odredbe",
    "TERMS_AND_CONDITIONS_INTRO": "Osim informacija na našem portalu, molimo vas da pažljivo pročitate sljedeće Uvjete i odredbe koji uređuju odnos između croscout.eu i vas kao korisnika. Ako imate bilo kakvih pitanja ili prijedloga, naš tim za podršku dostupan je putem e-pošte ili putem obrasca za kontakt.",
    "TERMS_AND_CONDITIONS_CLOSING": "Vaš croscout.eu tim",
    "OVERVIEW_TITLE": "Pregled",
    "OVERVIEW_CONTRACT_RELATIONS": "Ugovorni odnosi / Opće informacije / Uvod",
    "OVERVIEW_WARRANTY": "Jamstvo",
    "OVERVIEW_LIABILITY": "Odgovornost",
    "OVERVIEW_PRIVACY": "Zaštita podataka",
    "OVERVIEW_COPYRIGHT": "Autorska prava",
    "OVERVIEW_MISCELLANEOUS": "Razno / Klauzula o nevaljanosti",
    "SECTION_1_TITLE": "§ 1.) Ugovorni odnosi / Opće informacije / Uvod",
    "SECTION_1_PARAGRAPH_1": "(1) Samostalno poduzeće Jörg Allmannsberger, sa sjedištem u Südtsr. 116, 53175 Bonn, Njemačka (dalje u tekstu „croscout.eu“), korisnicima omogućuje pronalaženje i rezervaciju smještaja za odmor od privatnih pružatelja na croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu je samo tržišna platforma za smještaj za odmor i posrednik između vas, korisnika, i odgovarajućih privatnih pružatelja smještaja za odmor. Za vas kao korisnika, korištenje croscout.eu je potpuno besplatno. Mi, croscout.eu, nikada nismo vaš ugovorni partner. Svi pregovori i uvjeti ugovora su pitanja između vas i odgovarajućeg privatnog pružatelja. Drugim riječima: Zaključivanje mogućeg ugovora između vas, korisnika, i odgovarajućeg privatnog pružatelja smještaja za odmor, kao i specifična provedba zaključanog ugovora, uređeni su zakonskim propisima i individualnim sporazumima.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu zadržava pravo da promijeni ove Uvjete i odredbe za budućnost ako ekonomski ili pravni razlozi čine prilagodbu potrebnom.",
    "SECTION_2_TITLE": "§ 2.) Jamstvo",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu će se truditi, koliko je moguće, održavati tehničke uvjete za neprekidan pristup croscout.eu s navedenim smještajem za odmor. To uključuje i točnost cijena i dostupnih datuma koje pružaju odgovarajući privatni pružatelji. Događaji na koje croscout.eu ne može utjecati, kao što su prekidi rada servera, isključeni su.",
    "SECTION_2_PARAGRAPH_2": "(2) Odgovornost za cjelovitost i točnost svih smještaja za odmor objavljenih na croscout.eu leži isključivo na odgovarajućem privatnom pružatelju.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu također ne jamči da smještaji za odmor prikazani na našoj web stranici zaista postoje. Mi samo pružamo smještaj od odgovarajućih privatnih pružatelja. Međutim, trudimo se pojedinačno provjeriti ozbiljnost svih privatnih pružatelja prije nego ih prihvatimo na našoj platformi kako bismo osigurali da vi, kao korisnik, nalazite samo pouzdane privatne pružatelje.",
    "SECTION_3_TITLE": "§ 3.) Odgovornost",
    "SECTION_3_PARAGRAPH_1": "(1) Odgovornost za točnost smještaja za odmor prikazanih na croscout.eu leži isključivo na odgovarajućem privatnom pružatelju.",
    "SECTION_4_TITLE": "§ 4.) Zaštita podataka",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu prikuplja, koristi i obrađuje osobne podatke korisnika samo uz njihov pristanak ili ako zakonski propis dopušta prikupljanje, obradu ili korištenje podataka.",
    "SECTION_4_PARAGRAPH_2": "(2) Osobni podaci nastaju prvenstveno kada korisnik kontaktira croscout.eu, primjerice, putem e-pošte ili putem obrasca za kontakt. Oni se obrađuju isključivo u svrhu obrade specifičnog zahtjeva. Nakon toga će takvi osobni podaci odmah biti izbrisani u skladu s obvezama čuvanja podataka.",
    "SECTION_4_PARAGRAPH_3": "(3) Ako vi, kao korisnik, kontaktirate privatnog pružatelja putem njegovog profila na croscout.eu, privatni pružatelj će primiti osobne podatke koje ste pružili tijekom kontakta. Međutim, privatni pružatelj je dužan ne proslijediti te osobne podatke trećim stranama, poštovati zakonske propise u skladu s GDPR-om i koristiti ih isključivo za obradu specifičnog zahtjeva.",
    "SECTION_4_PARAGRAPH_4": "(4) Detaljne informacije o zaštiti osobnih podataka mogu se zasebno pregledati u politici privatnosti na croscout.eu putem odgovarajuće veze “Zaštita podataka”.",
    "SECTION_5_TITLE": "§ 5.) Autorska prava",
    "SECTION_5_PARAGRAPH_1": "(1) Podaci, rezultati pretraživanja, tekstovi, grafike, softver i druge informacije prikazane na croscout.eu zaštićeni su zakonom o autorskim pravima i zakonima o žigovima. Konkretno, slike koje su pružili privatni pružatelji ne mogu se obrađivati, reproducirati, mijenjati ili umnožavati za osobne svrhe bez njihovog pristanka. Svaka neovlaštena promjena, reprodukcija, distribucija i/ili javno prikazivanje smatra se kršenjem navedenih zakonskih odredbi i bit će gonjena od strane nas ili odgovarajućih privatnih pružatelja.",
    "SECTION_6_TITLE": "§ 6.) Razne odredbe / Klauzula o nevaljanosti",
    "SECTION_6_PARAGRAPH_1": "(1) Ako pojedine odredbe ovih Uvjeta i odredbi budu ili postanu nevažeće, to ne utječe na valjanost preostalih odredbi.",
    "SECTION_6_PARAGRAPH_2": "(2) Korištenjem web stranice croscout.eu, uključujući sve povezane domene i poddomene, potvrđujete da ste pročitali i razumjeli ove Uvjete i odredbe i politiku privatnosti te ih prihvaćate.",
    "SECTION_6_DATE": "Bonn, datum: 04.04.2024"
  }
  