{
    "1": "FAQ",
    "2": "Hva er croscout.eu og hvordan skiller det seg fra andre ferieboligportaler?",
    "3": "croscout.eu er en plattform som er spesielt fokusert på formidling av ferieboliger i Kroatia. I motsetning til andre portaler som f.eks. Airbnb, er bruken av croscout.eu helt provisjonsfri for både leietakere og utleiere.",
    "4": "Fordeler",
    "5": "Ingen ekstra kostnader for leietakere og utleiere",
    "6": "Direkte kontakt mellom leietakere og utleiere",
    "7": "Billigere ferier i Kroatia",
    "8": "Hvordan sikrer croscout sikkerhet for leietakere og utleiere?",
    "9": "croscout legger stor vekt på sikkerheten til alle brukere. For å sikre dette, blir alle tilbydere grundig kontrollert. Dette inkluderer",
    "10": "Identitetsbekreftelse gjennom passkopier og OIB-nummer (identifikasjonsnummer i Kroatia)",
    "11": "E-postbekreftelse med OTP-prosedyre (engangspassord)",
    "12": "Tilfeldige, uanmeldte inspeksjoner på stedet",
    "13": "Ekstra sikkerhetstiltak",
    "14": "Mulighet for å deponere et depositum",
    "15": "Vurderingssystem for leietakere og utleiere",
    "16": "Sikker betalingsbehandling",
    "17": "Er croscout ansvarlig for innholdet på plattformen?",
    "18": "croscout er ikke ansvarlig for riktigheten av innholdet på plattformen. Det blir imidlertid tatt omfattende tiltak for å sikre kvaliteten og ektheten til de tilbudte ferieboligene. Dette inkluderer",
    "19": "Grundig kontroll av alle tilbydere",
    "20": "Kontinuerlig overvåking av innhold",
    "21": "Samarbeid med lokale myndigheter",
    "22": "Hvilke sikkerhetstiltak tar croscout for å forhindre problemer eller kriminalitet?",
    "23": "croscout implementerer ulike tiltak for å forhindre problemer og kriminalitet",
    "24": "Omfattende kontroller av alle tilbydere",
    "25": "Sikkerhetstiltak som passkontroller, OIB-verifiseringer, e-postbekreftelse og inspeksjoner på stedet",
    "26": "Samarbeid med lokale myndigheter",
    "27": "Bevisstgjøring av brukere om potensielle farer",
    "28": "Hvordan kan jeg være sikker på at ferieboligene som tilbys er autentiske?",
    "29": "croscout tar flere skritt for å sikre ektheten til de tilbudte ferieboligene",
    "30": "Grundig kontroll av alle tilbydere",
    "31": "Kontinuerlig overvåking av innhold",
    "32": "Samarbeid med lokale myndigheter",
    "33": "Vurderinger fra andre brukere",
    "34": "Er det noen garanti for kvaliteten på ferieboligene?",
    "35": "croscout kan ikke gi noen garanti for kvaliteten på ferieboligene. Det blir imidlertid presisert at bare",
    "36": "verifiserte tilbydere",
    "37": "er oppført på plattformen, og kvaliteten på boligene er synlig gjennom",
    "38": "vurderinger fra andre brukere.",
    "39": "",
    "40": "Hvordan gjenkjenner jeg en god feriebolig på croscout.eu?",
    "41": "Du kan gjenkjenne en god feriebolig på croscout.eu ved å bruke følgende kriterier",
    "42": "Autentiske vurderinger fra andre brukere",
    "43": "Detaljert beskrivelse av boligen med bilder",
    "44": "Godt utstyrt bolig",
    "45": "Beliggenhet i et attraktivt område",
    "46": "God pris-ytelse-forhold",
    "47": "Hvilken rolle spiller croscout-teamet i vurderingene?",
    "48": "croscout-teamet",
    "49": "gjennomgår vurderinger",
    "50": "fra brukere tilfeldig for å sikre at de er korrekte. Dette sikrer at kun",
    "51": "autentiske og nyttige vurderinger",
    "52": "blir publisert på plattformen.",
    "53": "Hva er målet til croscout med formidling mellom utleiere og feriegjester?",
    "54": "croscout ønsker å tilby rimelige ferier i Kroatia. Dette oppnås gjennom",
    "55": "provisjonsfri formidling av ferieboliger",
    "56": "direkte kontakt mellom leietakere og utleiere",
    "57": "gjennomsiktighet i priser og vilkår",
    "58": "Hvordan kan jeg støtte Croscout i å fremme rimelige ferier?",
    "59": "Del din erfaring! Fortell vennene dine, familien og andre reisende om Croscout og de rimelige feriemulighetene i Kroatia. Slik hjelper du oss med å gjøre plattformen mer kjent og lar flere dra nytte av våre tilbud.",
    "60": "Hvorfor er det viktig for Croscout å formidle Kroatia billig?",
    "61": "Vår kjærlighet til Kroatia!",
    "62": "Vi ønsker at alle skal ha muligheten til å oppleve dette vakre landet – og det til overkommelige priser. Derfor avstår vi fra inntekter og provisjoner for å kunne tilby rimelige overnattingssteder og aktiviteter.",
    "63": "Hvorfor bør tilbydere ta sikkerhet på alvor?",
    "64": "Ferier med god samvittighet! Ved å gi all nødvendig informasjon og ta godt vare på ferieboligen din, bidrar du til en trygg og komfortabel opplevelse for gjestene dine. Dette fører til positive vurderinger og høy etterspørsel.",
    "65": "Hvem står bak Croscout?",
    "66": "Et team av lidenskapelige Kroatia-fans! Vi kjenner og elsker landet og folket, og vi ønsker å dele vår begeistring med deg. Med Croscout gir vi deg de beste informasjonene og tilbudene for din uforglemmelige ferie i Kroatia.",
    "67": "Hva tilbyr Croscout i tillegg til formidling av ferieboliger?",
    "68": "Alt for en perfekt ferie!",
    "69": "Bilutleie: Billig og enkelt med Kroatien-Mietwagen.eu",
    "70": "Flyreiser: Finn de beste tilbudene på Kroatien-Flug.de",
    "71": "E-mobilitet: Finn ladestasjoner på ECharging-Kroatien.de",
    "72": "Vær: Oppdatert informasjon og regionale særegenheter på Wetter-Kroatien.eu",
    "73": "Øyriket: Oppdag mangfoldet i de kroatiske øyene på Inselwelt-Kroatien.de",
    "74": "Kulinarisk: Fordyp deg i den kroatiske matkulturen på Kroatien-Food.de",
    "75": "Hvorfor tilbyr Croscout disse tilleggstjenestene?",
    "76": "Alt du trenger for en bekymringsfri ferie! Med Croscout finner du ikke bare den perfekte ferieboligen, men også alt annet du trenger for en vellykket ferie i Kroatia.",
    "77": "Hva skiller Croscout fra andre plattformer?",
    "78": "Croscout er provisjonsfri! I motsetning til andre plattformer krever vi ingen provisjon for formidling av boliger. Dette gjør det mulig for oss å tilby billigere priser til våre brukere.",
    "79": "Hvordan drar brukere og tilbydere nytte av denne forskjellen?",
    "80": "Brukere drar nytte av lavere priser. Tilbydere drar nytte av økt utleiegrad for sine boliger og sparer samtidig kostnadene ved provisjoner.",
    "81": "Hvorfor satser Croscout på anbefalinger i stedet for kostbar reklame?",
    "82": "Vi tror på kraften av anbefalinger! Fornøyde brukere og tilbydere er den beste reklamen for vår plattform.",
    "83": "Har Croscout en hotline for personlig rådgivning?",
    "84": "Croscout har ingen hotline for personlig rådgivning, da selskapet ikke er et tradisjonelt reisebyrå. For å jobbe effektivt og kostnadseffektivt har Croscout valgt å avstå fra kostbare rådgivningsteam.",
    "85": "Hvordan får brukere hjelp ved spørsmål eller problemer?",
    "86": "I vår FAQ-liste finner du all informasjon du trenger for en optimal ferie. Denne omfattende samlingen inneholder alle relevante detaljer som vil hjelpe deg med planleggingen av oppholdet ditt.",
    "87": "Hvordan er kommunikasjonen med tilbydere organisert på Croscout?",
    "88": "Kommunikasjonen skjer direkte mellom brukere og tilbydere. Alle tilbydere på Croscout snakker engelsk eller tysk.",
    "89": "Hvordan fungerer bestilling og betaling på Croscout?",
    "90": "Bestillinger og betalinger skjer direkte mellom tilbyder og feriegjest. Croscout tar ingen gebyrer for disse transaksjonene.",
    "91": "Hvorfor satser Croscout på direkte bestilling og betaling?",
    "92": "Direkte bestillinger er enkle og effektive. De muliggjør direkte kommunikasjon mellom tilbydere og feriegjester og reduserer kostnader.",
    "93": "Hvilke fordeler har direkte bestilling og betaling på Croscout?",
    "94": "Direkte bestillinger gir",
    "95": "lavere priser",
    "96": "ingen ekstra gebyrer",
    "97": "direkte kommunikasjon med tilbyderen",
    "98": "gjennomsiktighet og tillit",
    "99": "Hvordan sikrer Croscout at bestillinger er trygge?",
    "100": "Hos Croscout legges det stor vekt på sikkerhet og ekthet. Hver tilbyder gjennomgår grundige kontroller, mens sikkerhetstiltak som verifiseringstrinn og regelmessige inspeksjoner sikrer et pålitelig bookingmiljø.",
    "101": "Er det spesifikke retningslinjer for avbestillinger eller refusjoner ved bestillinger via Croscout?",
    "102": "Avbestillings- og refusjonsreglene varierer avhengig av leverandøren på Croscout. Vennligst se de spesifikke retningslinjene som vises ved bestilling.",
    "103": "Hvordan finner jeg spesialtilbud eller siste-liten-tilbud på Croscout?",
    "104": "Spesialtilbud eller siste-liten-tilbud kan være tilgjengelige avhengig av tilgjengelighet og leverandør på Croscout. Sjekk jevnlig tilbudene på plattformen eller abonner på vårt nyhetsbrev for å holde deg oppdatert om aktuelle kampanjer.",
    "105": "Tilbyr Croscout kundestøtte under bestillingsprosessen?",
    "106": "Ja, Croscout tilbyr støtte ved spørsmål eller problemer under bestillingsprosessen via vår kontaktside. Vårt team er tilgjengelig for å hjelpe deg med dine henvendelser og gi støtte.",
    "107": "Er kjæledyr tillatt i boliger på Croscout?",
    "108": "Kjæledyrpolitikken varierer avhengig av leverandør. Vennligst sjekk beskrivelsen av den enkelte bolig for å finne ut om kjæledyr er tillatt.",
    "109": "Blir det lagt til ekstrakostnader utover prisen som vises ved bestilling?",
    "110": "Ekstrakostnader kan variere avhengig av leverandørens opplysninger. Disse finner du i leverandørens spesifikasjoner. Vanligvis blir sluttrengjøring fakturert separat.",
    "111": "Hva er typiske ekstrakostnader ved bestillinger via Croscout?",
    "112": "Typiske ekstrakostnader kan inkludere gebyrer for sluttrengjøring, som vanligvis faktureres separat. Noen leverandører kan imidlertid inkludere sluttrengjøringen i bestillingsprisen.",
    "113": "Hvor finner jeg informasjon om spesifikke ekstrakostnader for en bolig?",
    "114": "Informasjon om spesifikke ekstrakostnader for en bolig finner du i leverandørens spesifikasjoner på Croscout-plattformen.",
    "115": "Er det skjulte kostnader eller gebyrer ved bestillinger via Croscout?",
    "116": "Croscout streber etter å være transparent og viser alle kostnader og gebyrer tydelig. Skjulte kostnader er ikke en del av vår filosofi.",
    "117": "Når er siste frist for å avbestille min bestilling via Croscout?",
    "118": "Avbestillingsvilkårene kan variere avhengig av leverandør og er spesifisert i bestillingsbetingelsene for den aktuelle boligen.",
    "119": "Hvor finner jeg informasjon om avbestillingsbetingelsene for min bestilling?",
    "120": "Hvordan kan jeg endre min bestilling?",
    "121": "For å avbestille eller gjøre endringer i din bestilling, følg instruksjonene i din bestillingshistorikk på Croscout-plattformen eller kontakt leverandøren direkte.",
    "122": "Er det en frist for avbestilling av min bestilling?",
    "123": "Fristene for avbestilling kan variere avhengig av leverandør og bestilling. Vennligst sjekk bestillingsbetingelsene for detaljer.",
    "124": "Hvilke tilleggstjenester er vanligvis inkludert i tilbudene på Croscout?",
    "125": "De inkluderte tilleggstjenestene kan variere avhengig av bolig og leverandør. Grunnleggende fasiliteter som sengetøy, håndklær og toalettpapir er ofte inkludert.",
    "126": "Hvilke hverdagsgjenstander er typisk tilgjengelig i boliger?",
    "127": "De fleste boliger på Croscout har grunnleggende hverdagsgjenstander som sengetøy, håndklær, toalettpapir samt kjøkkenutstyr og husholdningsartikler.",
    "128": "Hvor finner jeg informasjon om inkluderte tilleggstjenester i en spesifikk bolig?",
    "129": "Informasjon om inkluderte tilleggstjenester i en spesifikk bolig finner du i beskrivelsen av tilbudet på Croscout-plattformen.",
    "130": "Kan jeg be om eller legge til tilleggstjenester ved behov?",
    "131": "Ja, du kan be om spesielle tillegg som barnesenger eller ekstra utstyr direkte fra leverandøren.",
    "132": "Hvordan fungerer kommunikasjonen mellom leverandør og feriegjest på Croscout?",
    "133": "Croscout muliggjør direkte kommunikasjon mellom leverandører og feriegjester via plattformen.",
    "134": "Hvilke betalingsmetoder godtas på Croscout?",
    "135": "Godkjente betalingsmetoder kan variere avhengig av leverandør, og kan avtales individuelt med den valgte leverandøren. Betalingen skjer ikke via croscout.eu, men direkte med leverandøren av den aktuelle ferieboligen.",
    "136": "Har Croscout spesielle tilbud for tilbakevendende brukere?",
    "137": "Av og til tilbyr Croscout spesielle tilbud eller rabatter for tilbakevendende brukere, som annonseres i nyhetsbrev eller på plattformen.",
    "138": "Kan jeg finne boliger for større grupper eller arrangementer på Croscout?",
    "139": "Ja, på Croscout kan du finne boliger for større grupper eller arrangementer.",
    "140": "Hvordan kan jeg gi tilbakemelding på min opplevelse med en bolig på Croscout?",
    "141": "Etter ditt opphold har du muligheten til å gi tilbakemelding og anmeldelser på din opplevelse med boligen på Croscout.",
    "142": "Hvordan finner jeg tilgjengelige boliger for funksjonshemmede på Croscout?",
    "143": "Bruk søkefiltrene på Croscout-plattformen for å målrettet søke etter tilgjengelige boliger for funksjonshemmede.",
    "144": "Er det anbefalinger for aktiviteter i nærheten av boligen på Croscout?",
    "145": "Ja, på Croscout finner du informasjon om aktiviteter eller attraksjoner i nærheten av den bookede boligen.",
    "146": "Hvilke språk støttes av leverandørene på Croscout?",
    "147": "Støttede språk kan variere avhengig av leverandør.",
    "148": "Kan jeg be om spesielle ønsker for min bestilling på Croscout?",
    "149": "Ja, du kan sende spesielle forespørsler direkte til leverandøren.",
    "150": "Hvordan rapporterer jeg klager eller problemer med min bestilling på Croscout?",
    "151": "Kontakt kundestøtte via kontaktalternativene som er oppgitt på Croscout-plattformen.",
    "152": "Hvordan får jeg informasjon om COVID-19-retningslinjer og sikkerhetstiltak på Croscout?",
    "153": "Sjekk beskrivelsene av overnattingsstedene for oppdatert informasjon om hygienestandarder.",
    "154": "Kan jeg søke etter kjæledyrvennlige overnattingssteder på Croscout?",
    "155": "Ja, bruk filteralternativene for å søke etter kjæledyrvennlige overnattingssteder.",
    "156": "Hvordan kan jeg forsikre meg om at en bolig oppfyller mine krav?",
    "157": "Les de detaljerte beskrivelsene av overnattingsstedene og kontakt leverandøren om nødvendig.",
    "158": "Tilbyr Croscout hjelp til reiseplanlegging?",
    "159": "Ja, Croscout gir informasjon om overnattingssteder og lokale attraksjoner.",
    "160": "Kan jeg finne overnattingssteder for langtidsopphold på Croscout?",
    "161": "Ja, bruk filteralternativene for å finne overnattingssteder for langtidsopphold.",
    "162": "Hvordan kan jeg motta eksklusive tilbud, reisetips og spesialkampanjer direkte til min innboks?",
    "163": "For å motta eksklusive tilbud, reisetips og spesialkampanjer direkte til innboksen din, kan du enkelt melde deg på Croscout-nyhetsbrevet. Dette holder deg oppdatert og sikrer at du ikke går glipp av viktig informasjon. Nyhetsbrevet er en flott måte å optimalisere reiseplanleggingen på og dra nytte av spesialtilbud.",
    "164": "Hvorfor bør jeg lese anmeldelser fra andre brukere, og hvordan kan dette hjelpe meg med mine beslutninger?",
    "165": "Det er viktig å lese anmeldelser fra andre brukere for å få innsikt i deres erfaringer med overnattingsstedene. Ved å lese anmeldelser kan du lære mer om kvaliteten på overnattingsstedene, vertenes tjenester og andre reisendes erfaringer. Dette hjelper deg å ta informerte beslutninger og velge et overnattingssted som passer dine behov. Andres erfaringer kan gi deg verdifulle råd og hjelpe deg å unngå ubehagelige overraskelser.",
    "166": "Hvordan kan det å bruke ønskelisten på Croscout hjelpe meg?",
    "167": "Ved å bruke ønskelisten på Croscout kan du lagre overnattingssteder du liker. Du kan enkelt administrere favorittene dine på ønskelisten og holde oversikt for fremtidige bestillinger. Dette gjør søket ditt mer effektivt og hjelper deg å finne overnattingsstedet som best oppfyller dine preferanser.",
    "168": "Hvorfor bør jeg bruke de fleksible søkefiltrene på Croscout?",
    "169": "De fleksible søkefiltrene på Croscout lar deg søke etter overnattingssteder med spesifikke fasiliteter eller i bestemte regioner. Ved å bruke disse filtrene kan du finjustere søket ditt og finne det perfekte overnattingsstedet som oppfyller dine krav. Du sparer tid ved kun å se overnattingssteder som oppfyller kriteriene dine, og kan være trygg på at du tar et valg som passer dine behov.",
    "170": "Hvorfor er det viktig å kontakte verten før bestilling?",
    "171": "Det er viktig å kontakte verten før bestilling for å stille spesifikke spørsmål eller diskutere spesielle krav. Dette sikrer at overnattingsstedet oppfyller dine forventninger og alle behov blir møtt. Direkte kontakt med verten lar deg også bygge et personlig forhold og avklare eventuelle uklarheter på forhånd.",
    "172": "Hvordan kan det å dele ønskelisten min med andre hjelpe meg med reiseplanleggingen?",
    "173": "Ved å dele ønskelisten din med reisefølge eller venner kan du ta felles beslutninger eller utveksle anbefalinger. Ved å dele favoritter kan dere støtte hverandre i valg av det beste overnattingsstedet og sikre at alle involverte er fornøyde. Dette bidrar også til bedre planlegging og organisering av reisen, da dere sammen kan gå gjennom alternativene og ta en avgjørelse.",
    "174": "Hvorfor er det viktig å legge igjen en anmeldelse etter oppholdet?",
    "175": "Å legge igjen en anmeldelse etter oppholdet er viktig for å hjelpe andre brukere med deres beslutningstaking. Din anmeldelse gir verdifull informasjon om dine erfaringer med overnattingsstedet og verten, som kan være til hjelp for andre reisende. I tillegg gir det deg muligheten til å gi tilbakemelding og gi vertene nyttige tips for å forbedre tjenestene sine.",
    "176": "Hvordan kan jeg dra nytte av sesongbaserte spesialtilbud eller Last-Minute-tilbud?",
    "177": "Ved å følge med på sesongbaserte spesialtilbud eller Last-Minute-tilbud på Croscout, kan du potensielt finne gode tilbud for din neste ferie. Disse tilbudene gir deg muligheten til å spare penger samtidig som du finner kvalitetsboliger. Ved å regelmessig sjekke tilbudene, sikrer du at du ikke går glipp av sjansen og får mest mulig ut av reisebudsjettet ditt.",
    "178": "Hvorfor er det lurt å begynne tidlig med planlegging og bestilling av overnattingssted?",
    "179": "Det er lurt å begynne tidlig med planlegging og bestilling av overnattingssted, spesielt i perioder med stor etterspørsel eller ved spesielle hendelser i regionen. Ved å planlegge tidlig kan du sikre deg det beste utvalget av overnattingssteder og organisere reisen uten stress. I tillegg kan du dra nytte av tidlig-bestillingstilbud og andre spesialtilbud som kan være tilgjengelige.",
    "180": "Hvordan kan jeg kontakte kundestøtten til Croscout, og hvorfor bør jeg gjøre det?",
    "181": "Hvis du har spørsmål eller usikkerheter, nøl ikke med å kontakte kundestøtten til Croscout. Det vennlige og kompetente teamet er tilgjengelig for å besvare spørsmålene dine og gi deg ytterligere informasjon. Kundestøtten kan hjelpe deg med alle aspekter av reiseplanleggingen din og sikre at oppholdet ditt går knirkefritt. Det er viktig å kontakte kundestøtten hvis du trenger hjelp eller ønsker mer informasjon for å få mest mulig ut av reiseopplevelsen din.",
    "182": "Hvordan kan jeg leie ut min eiendom i Kroatia, og hvilke skattemessige forhold må jeg ta hensyn til?",
    "183": "Som eier av en eiendom i Kroatia, som har sitt hovedopphold der, kan du leie ut rommene dine til turister. Før du kan begynne med utleie, må du sørge for at eiendommen din blir inspisert, kategorisert og godkjent av offentlige myndigheter. Deretter må du registrere deg via e-Građani. Hver gjest må registreres individuelt med relevante detaljer, noe som enkelt kan gjøres online via e-vistor. Det er også viktig å merke seg at staten krever et fast skattebeløp per år for hver seng som tilbys i eiendommen.",
    "184": "For personer som har sitt hovedopphold utenfor Kroatia, er det noen skattemessige særskilte hensyn å ta. Som ikke-bosatt må du fremlegge et PDV (moms)-identifikasjonsnummer for kategorisering. Dette betyr at utleien må skje gjennom et selskap, ikke som en privatperson. Årsinntekten er avgjørende for selskapets form og skattegrunnlaget. Det anbefales å sette seg inn i alle skattemessige forhold og eventuelt få profesjonell rådgivning for å sikre at du oppfyller alle juridiske krav."
}
