{
    "1": "Personvernerklæring",
    "2": "Med denne personvernerklæringen ønsker vi å informere deg om typen, omfanget og formålet med behandlingen av personopplysninger (heretter kalt «data») på nettstedet vårt. Personopplysninger er alle data som har en personlig referanse til deg, som navn, adresse, e-postadresse eller din brukeradferd. Personvernerklæringen gjelder for alle databehandlingsprosessene vi utfører, både innenfor vårt kjernevirksomhet og for de nettmediene vi tilbyr.",
    "3": "Hvem som er ansvarlig for databehandlingen",
    "4": "Ansvarlig for databehandlingen er:",
    "5": "Enkeltpersonforetak - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Tyskland",
    "9": "Telefon: +49 228 61967990",
    "10": "E-post",
    "11": "Behandling av dine data innenfor vår kjernevirksomhet",
    "12": "Hvis du er vår bruker, bestemmes type, omfang og formål med behandlingen av dine data av de kontraktuelle eller pre-kontraktuelle forholdene mellom oss. I denne sammenhengen inkluderer de dataene vi behandler, alle data som ble gitt for å benytte de kontraktuelle eller pre-kontraktuelle tjenestene fra deg og som er nødvendige for å behandle din forespørsel eller kontrakten mellom oss. Med mindre annet fremgår av ytterligere informasjon i denne personvernerklæringen, er behandlingen av dine data og viderekopiering til tredjeparter begrenset til de dataene som er nødvendige for å svare på forespørslene dine og/eller oppfylle kontrakten mellom deg og oss, for å beskytte våre rettigheter og for å oppfylle lovpålagte forpliktelser. Hvilke data som er nødvendige, vil vi informere deg om før eller under datainnsamlingen. Hvis vi bruker tredjepartsleverandører for å levere våre tjenester, gjelder personvernerklæringene til de respektive tredjepartsleverandørene.",
    "13": "Berørte data:",
    "14": "Behandlingsdata (f.eks. navn, adresser)",
    "15": "Betalingsdata (f.eks. bankkontoopplysninger, fakturaer)",
    "16": "Kontaktdata (f.eks. e-postadresse, telefonnummer, postadresse)",
    "17": "Kontraktsdata (f.eks. kontraktsobjekt, kontraktsvarighet)",
    "18": "Berørte personer: Kunder, potensielle kunder, forretnings- og kontraktspartnere",
    "19": "Behandlingsformål: Utførelse av kontraktsmessige tjenester, kommunikasjon samt svar på kontakthenvendelser, kontor- og organisasjonsprosedyrer.",
    "20": "Juridisk grunnlag: Oppfyllelse av kontrakt og pre-kontraktuelle forespørseler, Art. 6 Abs. 1 lit. b GDPR, lovpålagt forpliktelse, Art. 6 Abs. 1 lit. c GDPR, legitim interesse, Art. 6 Abs. 1 lit. f GDPR.",
    "21": "Dine rettigheter etter GDPR",
    "22": "I henhold til GDPR har du følgende rettigheter som du kan gjøre gjeldende når som helst hos den ansvarlige som er nevnt i punkt 1 i denne personvernerklæringen:",
    "23": "Rett til innsyn: Du har rett til å kreve informasjon fra oss om vi behandler og hvilke data vi behandler om deg.",
    "24": "Rett til retting: Du har rett til å kreve retting av uriktige eller fullstendiggjøring av ufullstendige data.",
    "25": "Rett til sletting: Du har rett til å kreve sletting av dine data.",
    "26": "Rett til begrensning: Du har i visse tilfeller rett til å kreve at vi kun behandler dine data i begrenset omfang.",
    "27": "Rett til dataportabilitet: Du har rett til å kreve at vi overfører dine data til deg eller en annen ansvarlig i et strukturert, vanlig og maskinlesbart format.",
    "28": "Klageadgang: Du har rett til å klage til en tilsynsmyndighet. Den tilsynsmyndigheten som er ansvarlig er den i din vanlige oppholdssted, arbeidsplass eller vår selskapsadresse.",
    "29": "Retten til å trekke tilbake samtykke",
    "30": "Du har rett til å trekke tilbake ditt samtykke til databehandling når som helst.",
    "31": "Rett til å gjøre innvendinger",
    "32": "Du har rett til å gjøre innvendinger mot behandlingen av dine data som vi baserer oss på vår legitime interesse i henhold til Art. 6 Abs. 1 lit. f GDPR. Hvis du utøver din rett til å gjøre innvendinger, ber vi deg om å gi oss grunnene. Vi vil da ikke lenger behandle dine personopplysninger, med mindre vi kan bevise at tvingende beskyttelsesverdige grunner for databehandlingen overgår dine interesser og rettigheter. Uavhengig av det ovennevnte, har du alltid rett til å motsette deg behandlingen av dine personopplysninger for",
    "33": "Når sletter vi dine data?",
    "34": "Vi sletter dine data når vi ikke lenger trenger dem eller du gir oss beskjed om det. Dette betyr at – med mindre annet fremgår av de enkelte personvernerklæringene i denne personvernerklæringen – vi sletter dine data",
    "35": "hvis formålet med databehandlingen har falt bort og dermed den respektive juridiske grunnlag nevnt i de enkelte personvernerklæringene ikke lenger eksisterer, for eksempel",
    "36": "etter opphør av kontraktsmessige eller medlemskapelige forhold mellom oss (Art. 6 Abs. 1 lit. a GDPR) eller",
    "37": "etter bortfall av vår legitime interesse i videre behandling eller lagring av dine data (Art. 6 Abs. 1 lit. f GDPR),",
    "38": "hvis du utøver din rett til å trekke tilbake samtykke og ingen annen lovbestemt juridisk grunnlag for behandlingen i henhold til Art. 6 Abs. 1 lit. b-f GDPR gjelder",
    "39": "hvis du utøver din rett til å gjøre innvendinger og det ikke finnes tvingende beskyttelsesverdige grunner mot sletting.",
    "40": "Hvis vi imidlertid fortsatt må oppbevare (bestemte deler av) dine data for andre formål, for eksempel på grunn av skattemessige oppbevaringsperioder (vanligvis 6 år for forretningskorrespondanse eller 10 år for regnskapsdokumenter) eller for å gjøre gjeldende, utøve eller forsvare rettskrav fra kontraktsmessige forhold (opptil fire år), eller dataene er nødvendige for å beskytte rettighetene til en annen fysisk eller juridisk person, vil vi først slette (den delen av) dine data etter utløpet av disse fristene. Inntil utløpet av disse fristene begrenser vi imidlertid behandlingen av disse dataene til disse formålene (oppfyllelse av oppbevaringsplikt).",
    "41": "Informasjonskapsler",
    "42": "Vårt nettsted bruker informasjonskapsler. Informasjonskapsler er små tekstfiler som består av en rekke tall og bokstaver som lagres på enheten du bruker. Informasjonskapsler brukes hovedsakelig til å utveksle informasjon mellom enheten du bruker og vårt nettsted. Dette inkluderer blant annet språkinstillinger på en nettside, innloggingsstatus eller hvor en video ble sett. Når du besøker våre nettsider, brukes to typer informasjonskapsler:",
    "43": "Temporære informasjonskapsler (økt-informasjonskapsler): Disse lagrer en såkalt økt-ID, som gjør det mulig å tilordne forskjellige forespørseler fra nettleseren din til den samme økten. Økt-informasjonskapslene slettes når du logger ut eller lukker nettleseren.",
    "44": "Permanente informasjonskapsler: Permanente informasjonskapsler forblir lagret selv etter at nettleseren er lukket. Dette gjør at nettstedet vårt gjenkjenner datamaskinen din når du kommer tilbake til nettstedet vårt. I disse informasjonskapslene lagres for eksempel informasjon om språkinstillinger eller innloggingsinformasjon. I tillegg kan informasjonskapslene dokumentere og lagre din nettleseradferd.",
    "45": "Bruk av informasjonskapsler er teknisk nødvendig for enkelte funksjoner på vårt nettsted og noen ganger også nødvendig for å utføre tilpasninger til våre tjenester. Du kan slette informasjonskapsler som allerede er lagret på enheten din eller hindre at nye informasjonskapsler blir lagret via nettleserinnstillingene. I tillegg kan du når som helst slette allerede lagrede informasjonskapsler.",
    "46": "Tjenestene våre bruker også informasjonskapsler fra tredjeparter for å samle statistikk om bruken av vårt nettsted eller for å vise annonser som er tilpasset dine interesser. Du kan deaktivere informasjonskapsler fra tredjeparter via nettleserinnstillingene dine eller ved hjelp av et eget nettleserplugin.",
    "47": "Du finner mer informasjon om de spesifikke informasjonskapslene og deres varighet i personvernerklæringene til de respektive tredjepartsleverandørene.",
    "48": "Bruk av Google Analytics",
    "49": "På nettstedet vårt bruker vi Google Analytics, en webanalyse-tjeneste fra Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. Google Analytics bruker informasjonskapsler for å analysere bruken av nettstedet vårt. Dataene som samles inn, overføres til Google-serverne i USA og lagres der. Google bruker informasjonen til å evaluere nettstedets bruk, lage rapporter om nettstedets aktiviteter og tilby andre tjenester knyttet til nettstedets og Internett-bruken. Du kan forhindre lagring av informasjonskapsler ved å endre innstillingene i nettleseren din. Google kan også bruke dataene for egne formål og kan knytte dem til dine Google-kontoer. Du kan forhindre dette ved å bruke innstillingene i nettleseren din.",
    "50": "Du kan også bruke et nettleserplugin som gjør det mulig å deaktivere Google Analytics-sporing.",
    "51": "Berørte personer: Brukere av våre nettjenester",
    "52": "Behandlingsformål: Vise våre nettsider, sikre driften av våre nettsider, forbedre vårt netttilbud, kommunikasjon og markedsføring",
    "53": "Juridisk grunnlag: Berettiget interesse, Art. 6 nr. 1 lit. f GDPR. Hvis vi ikke innhenter samtykke fra deg for å sette informasjonskapsler, baserer vi behandlingen av dataene dine på vår berettigede interesse i å forbedre kvaliteten og brukervennligheten til vår nettside, spesielt innhold og funksjoner. Du har mulighet til å motsette deg bruken av informasjonskapsler som vi setter i henhold til vår berettigede interesse, gjennom sikkerhetsinnstillingene i nettleseren din. Der kan du spesifisere om du ikke vil akseptere noen eller bare informasjonskapsler på forespørsel, eller om informasjonskapsler skal slettes etter hver gang du lukker nettleseren. Hvis informasjonskapsler deaktiveres for vår nettside, kan det hende at ikke alle funksjoner på nettsiden fungerer fullt ut.",
    "54": "Samtykke, Art. 6 nr. 1 lit. a GDPR",
    "55": "Hvis vi ber deg om å tillate at vi setter bestemte informasjonskapsler på enheten din før du besøker vårt nettsted, og du samtykker, er det i samtykket ditt at den juridiske grunnlaget finnes. Vi informerer deg om hvilke informasjonskapsler vi setter spesifikt. Hvis du ikke gir dette samtykket, vil kun de såkalte teknisk nødvendige informasjonskapslene som er nødvendige for den ordentlige driften av våre nettsider og deres visning i nettleseren din, bli satt. Hvis du har samtykket til å sette informasjonskapsler, har du alltid muligheten til å tilbakekalle samtykket ditt overfor oss.",
    "56": "Webhosting",
    "57": "Vi benytter oss av en leverandør for å opprettholde våre nettsider, hvor våre nettsider lagres på servere og gjøres tilgjengelige for tilgang via internett (hosting). Leverandøren kan behandle alle data som overføres via nettleseren du bruker, som oppstår når du bruker våre nettsider. Dette inkluderer spesielt din IP-adresse, som leverandøren trenger for å kunne levere vårt nettinnhold til nettleseren du bruker, samt alle innspill du gjør på våre nettsider. I tillegg kan den brukte leverandøren",
    "58": "dato og klokkeslett for tilgang til vår nettside",
    "59": "Tidsforskjell fra Greenwich Mean Time (GMT)",
    "60": "Tilgangsstatus (HTTP-status)",
    "61": "overført datamengde",
    "62": "internett-tjenesteleverandør for det tilgangssystemet",
    "63": "typen og versjonen av nettleseren du bruker",
    "64": "operativsystemet du bruker",
    "65": "nettstedet du eventuelt kom til vår nettside fra",
    "66": "sidene eller undersidene du besøker på vår nettside.",
    "67": "innsamle. De nevnte dataene lagres som loggfiler på serverne til vår leverandør. Dette er nødvendig for å sikre stabiliteten og sikkerheten til driften av vår nettside.",
    "68": "Berørte data:",
    "69": "Innholdsdata (f.eks. innlegg, bilder, videoer)",
    "70": "Bruksdata (f.eks. tilgangstider, klikkede nettsider)",
    "71": "Kommunikasjonsdata (f.eks. informasjon om enheten som brukes, IP-adresse)",
    "72": "Berørte personer: Brukere av vår nettside",
    "73": "Behandlingsformål: Vise våre nettsider, sikre driften av våre nettsider",
    "74": "Juridisk grunnlag: Berettiget interesse, Art. 6 nr. 1 lit. f GDPR",
    "75": "Vår webhoster:",
    "76": "Tjenesteleverandør:",
    "77": "Adresse: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Personvernerklæring:",
    "79": "Kontakt",
    "80": "croscout.eu:",
    "81": "Hvis du kontakter oss via e-post, sosiale medier, telefon, faks, post, vårt kontaktskjema eller på annen måte og gir oss personlig informasjon som navn, telefonnummer eller e-postadresse, eller andre detaljer om deg selv eller din forespørsel, behandler vi disse dataene for å svare på forespørselen din innenfor rammen av vårt eksisterende kontrakts- eller prekontraktuelle forhold.",
    "82": "Berørte data:",
    "83": "Personopplysninger (f.eks. navn, adresser)",
    "84": "Kontaktdata (f.eks. e-postadresse, telefonnummer, postadresse)",
    "85": "Innholdsdata (tekster, bilder, videoer)",
    "86": "Kontraktsdata (f.eks. kontraktens gjenstand, kontraktsvarighet)",
    "87": "Berørte personer: Interessenter, kunder, forretnings- og kontraktspartnere",
    "88": "Behandlingsformål: Kommunikasjon og besvarelse av kontaktforespørsel, kontor- og organisasjonsprosedyrer",
    "89": "Juridisk grunnlag: Kontraktsoppfyllelse og prekontraktuelle forespørsel, Art. 6 nr. 1 lit. b GDPR, berettiget interesse, Art. 6 nr. 1 lit. f GDPR",
    "90": "Private tilbydere:",
    "91": "Hvis du som bruker tar kontakt med en privat tilbyder via profilen hans på croscout.eu, vil den aktuelle private tilbyderen motta dine personlige data som er oppgitt i kontaktprosessen. Den private tilbyderen er imidlertid forpliktet til ikke å videresende disse personlige dataene til tredjeparter, å overholde lovbestemmelser i henhold til GDPR og kun behandle dem for å håndtere den aktuelle forespørselen",
    "92": "Webanalyse og statistikk",
    "93": "For å registrere og statistisk evaluere besøkstrømmen på vårt nettsted bruker vi webanalyse-tjenester. Slike tjenester registrerer blant annet data om hvilken nettside du kom til vårt nettsted fra (såkalte referere), hvilke sider på vårt nettsted du har fått tilgang til, hvor lenge du har besøkt sidene våre og hvilke interaksjoner du har utført der. I tillegg samles det inn data om nettleseren du bruker, datasystemet og enhetstypen. Demografiske opplysninger, som f.eks. alder eller kjønn, kan også bli registrert som pseudonyme verdier via en slik tjeneste. Hvis du har gitt samtykke til innsamling av steddata, kan disse også bli behandlet, avhengig av leverandøren. For å samle inn og sikre disse dataene setter den webanalyse-tjenesten vi bruker vanligvis en informasjonskapsel på enheten din, som også samler inn den IP-adressen som er knyttet til deg. Imidlertid blir denne forkortet ved hjelp av en såkalt IP-maskeringsprosess, slik at IP-adressen ikke lenger kan knyttes til ditt besøk på vårt nettsted. Ingen klarinformasjon som navn eller e-postadresser blir heller lagret. Verken vi eller tjenesten vi bruker kjenner identiteten til besøkende på våre nettsider. Vi ønsker å påpeke at dataene som samles inn via tjenesten kan overføres og behandles utenfor EU, avhengig av leverandørens hjemland. I så fall er det en risiko for at GDPRs påkrevde databeskyttelsesnivå ikke overholdes og at håndheving av dine rettigheter kan være vanskelig eller umulig.",
    "94": "Berørte data:",
    "95": "Bruksdata (f.eks. tilgangstider, klikkede nettsider)",
    "96": "Kommunikasjonsdata (f.eks. informasjon om enheten som brukes, IP-adresse).",
    "97": "Berørte personer: Brukere av våre nettjenester",
    "98": "Behandlingsformål: Rekkeviddemåling, suksesskontroll av kampanjer, remarketing og interesse- og atferdsbasert markedsføring",
    "99": "Juridisk grunnlag: Hvis vi har bedt deg om samtykke før vi bruker den aktuelle tjenesten, er dette samtykket den juridiske grunnlaget, Art. 6 nr. 1 lit. a GDPR. Ellers bruker vi tjenesten på grunnlag av vår berettigede interesse i å analysere besøkstrømmen på våre nettsider for kontinuerlig å forbedre vårt tilbud og tilpasse det til dine interesser, Art. 6 nr. 1 lit. f GDPR.",
    "100": "Vi bruker følgende webanalysetjenester:",
    "101": "Tjenesteleverandør: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Kontor innenfor EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland",
    "103": "Internettsted:",
    "104": "Personvernerklæring:",
    "105": "Mulighet for å velge bort: Hvis du ikke ønsker at dataene dine brukes av Google Analytics, kan du sette et såkalt Opt-Out-plugin som forhindrer at data fra deg blir samlet inn på vårt nettsted i fremtiden.",
    "106": "Du finner dette pluginet her:",
    "107": "Innholdstjenester",
    "108": "Vi bruker bestemte tjenester for å vise innhold eller grafikk (videoer, bilder, musikk, skrifttyper, kart) på vår nettside. De tjenestene vi bruker behandler IP-adressen som er knyttet til deg når du besøker våre nettsider, ettersom dette er nødvendig for at innholdet skal vises i nettleseren du bruker. I tillegg kan tjenesteleverandørene sette ekstra informasjonskapsler på enheten din som samler informasjon om din bruk, interesser, enhet og nettleser samt tidspunkt og varighet av din økt. Disse dataene brukes ofte av leverandørene for analyse-, statistikk- og markedsføringsformål. Opplysningene kan også bli kombinert med data fra andre kilder, spesielt hvis du har en konto hos tjenesteleverandøren og er innlogget under økten. Vi påpeker at dataene kan bli overført og behandlet på servere utenfor EU, avhengig av leverandørens hjemland. I slike tilfeller kan det være en risiko for at GDPRs databeskyttelsesnivå ikke opprettholdes, og håndheving av dine rettigheter kan være vanskelig eller umulig.",
    "109": "Berørte data:",
    "110": "Bruksdata (f.eks. tilgangstider, klikkede nettsider)",
    "111": "Kommunikasjonsdata (f.eks. informasjon om enheten som brukes, IP-adresse)",
    "112": "Berørte personer: Brukere av vår nettside",
    "113": "Behandlingsformål: Vise vårt nettsted, tilby innhold, sikre driften av vårt nettsted",
    "114": "Juridisk grunnlag: Samtykke via informasjonskapsel-banner, Art. 6 nr. 1 lit. a GDPR, berettiget interesse, Art. 6 nr. 1 lit. f GDPR",
    "115": "Vi bruker følgende innholdstjenester:",
    "116": "Google Maps",
    "117": "Vi bruker Google Maps på vår nettside. Google samler inn og behandler IP-adressen til besøkeren. Når du besøker en nettside med Google Maps, blir IP-adressen din og steddata (vanligvis ikke uten ditt samtykke) sendt til Google, uavhengig av om du faktisk bruker Google Maps eller er innlogget på din Google-konto. IP-adressen din blir knyttet til Google-kontoen din, hvis du er innlogget under besøket.",
    "118": "Tjenesteleverandør: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Kontor i EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "120": "Internettsted:",
    "121": "Personvernerklæring:",
    "122": "Mulighet for å velge bort:",
    "123": "Google Web Fonts",
    "124": "Med Google Web Fonts kan vi integrere skrifttyper (web fonts) i designet på vår nettside og sørge for korrekt visning i nettleseren din. Integreringen skjer gjennom en serverforespørsel til Google, hvor skrifttypene komprimeres og sendes til nettleseren din, hvor de dekomprimeres. Denne serveren befinner seg ofte i USA. Når du besøker en av våre sider med Google Fonts, blir det sendt til Google hvilke av våre sider du har besøkt.",
    "125": "Tjenesteleverandør: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Kontor i EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "127": "Internettsted:",
    "128": "Personvernerklæring:",
    "129": "Sikkerhetstiltak",
    "130": "Vi iverksetter tekniske og organisatoriske sikkerhetstiltak i samsvar med gjeldende standarder for å overholde databeskyttelseslovgivningen og beskytte dataene dine mot utilsiktet eller ondsinnet manipulering, delvis eller fullstendig tap, ødeleggelse eller uautorisert tilgang fra tredjeparter.",
    "131": "Oppdatering og endringer av denne personvernerklæringen",
    "132": "Denne personvernerklæringen er gyldig per april 2024. Det kan bli nødvendig å tilpasse denne erklæringen på grunn av endringer i lovgivning eller myndighetskrav. Denne erklæringen er laget ved hjelp av personverngeneratoren fra SOS Recht. SOS Recht er et tilbud fra Mueller.legal Rechtsanwälte Partnerschaft med base i Berlin."
}
