{
    "TERMS_AND_CONDITIONS_TITLE": "Vilkår og betingelser",
    "TERMS_AND_CONDITIONS_INTRO": "I tillegg til informasjonen på portalen vår, ber vi deg om å nøye lese følgende vilkår og betingelser som regulerer forholdet mellom croscout.eu og deg som bruker. Hvis du har spørsmål eller forslag, er vårt supportteam tilgjengelig via e-post eller kontaktskjema.",
    "TERMS_AND_CONDITIONS_CLOSING": "Ditt team croscout.eu",
    "OVERVIEW_TITLE": "Oversikt",
    "OVERVIEW_CONTRACT_RELATIONS": "Avtalsforhold / Generell informasjon / Introduksjon",
    "OVERVIEW_WARRANTY": "Garanti",
    "OVERVIEW_LIABILITY": "Ansvar",
    "OVERVIEW_PRIVACY": "Personvern",
    "OVERVIEW_COPYRIGHT": "Opphavsrett",
    "OVERVIEW_MISCELLANEOUS": "Diverse / Gyldighetsklausul",
    "SECTION_1_TITLE": "§ 1.) Avtalsforhold / Generell informasjon / Introduksjon",
    "SECTION_1_PARAGRAPH_1": "(1) Det selvstendige firmaet Jörg Allmannsberger, med adresse Südtsr. 116, 53175 Bonn, Tyskland (heretter kalt „croscout.eu”), gjør det mulig for brukere å søke etter og bestille ferieovernatting fra private tilbydere på croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu er kun en markedsplass for ferieovernattinger og en mellommann mellom deg, brukeren, og de aktuelle private tilbyderne av ferieovernatting. Bruken av croscout.eu er helt gratis for deg som bruker. Vi, croscout.eu, er aldri din kontraktspart. Alle forhandlinger og avtalevilkår er spørsmål mellom deg og den aktuelle private tilbyderen. Med andre ord: Inngåelse av eventuelle avtaler mellom deg, brukeren, og den aktuelle private tilbyderen av ferieovernatting, samt den spesifikke gjennomføringen av den inngåtte avtalen, reguleres av lovbestemmelser og individuelle avtaler.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu forbeholder seg retten til å endre disse vilkårene og betingelsene i fremtiden, dersom økonomiske eller juridiske grunner skulle kreve justeringer.",
    "SECTION_2_TITLE": "§ 2.) Garanti",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu vil tilstrebe, så langt det er mulig, å opprettholde tekniske forhold for uavbrutt tilgang til croscout.eu med angitt ferieovernatting. Dette inkluderer også nøyaktigheten av priser og tilgjengelige datoer som tilbys av de aktuelle private tilbyderne. Hendelser som croscout.eu ikke kan påvirke, som serverbrudd, er unntatt.",
    "SECTION_2_PARAGRAPH_2": "(2) Ansvar for fullstendighet og nøyaktighet av alle ferieovernattinger som vises på croscout.eu bæres utelukkende av den aktuelle private tilbyderen.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu garanterer heller ikke at ferieovernattinger som vises på nettstedet vårt faktisk eksisterer. Vi tilbyr kun overnattinger fra de aktuelle private tilbyderne. Vi forsøker imidlertid individuelt å verifisere seriøse private tilbydere før vi godtar dem på vår plattform for å sikre at du som bruker kun finner pålitelige private tilbydere.",
    "SECTION_3_TITLE": "§ 3.) Ansvar",
    "SECTION_3_PARAGRAPH_1": "(1) Ansvar for nøyaktigheten av ferieovernattinger som vises på croscout.eu bæres utelukkende av den aktuelle private tilbyderen.",
    "SECTION_4_TITLE": "§ 4.) Personvern",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu samler inn, bruker og behandler personopplysninger fra brukere kun med deres samtykke eller der loven tillater innsamling, behandling eller bruk av opplysninger.",
    "SECTION_4_PARAGRAPH_2": "(2) Personopplysninger genereres spesielt når en bruker kontakter croscout.eu, for eksempel via e-post eller kontaktskjema. Disse opplysningene behandles kun for å håndtere den spesifikke forespørselen. Deretter slettes slike personopplysninger umiddelbart i samsvar med lovkrav om datalagring.",
    "SECTION_4_PARAGRAPH_3": "(3) Hvis du som bruker kontakter en privat tilbyder via profilen deres på croscout.eu, vil den private tilbyderen motta personopplysninger som du har oppgitt under kontakten. Den private tilbyderen er imidlertid forpliktet til å ikke viderekoble disse personopplysningene til tredjeparter, å følge lovgivningen i samsvar med GDPR, og kun bruke dem til å håndtere den spesifikke forespørselen.",
    "SECTION_4_PARAGRAPH_4": "(4) Detaljert informasjon om personvern finnes separat i personvernerklæringen på croscout.eu via den relevante lenken «Personvern».",
    "SECTION_5_TITLE": "§ 5.) Opphavsrett",
    "SECTION_5_PARAGRAPH_1": "(1) Data, søkeresultater, tekster, grafikk, programvare og annen informasjon som vises på croscout.eu er beskyttet av opphavsrett og varemerkelovgivning. Spesielt bilder som tilbys av private tilbydere må ikke endres, reproduseres, endres eller kopieres for personlige formål uten deres samtykke. All uautorisert endring, reproduksjon, distribusjon og/eller offentliggjøring betraktes som et brudd på de ovennevnte lovene og vil bli straffeforfulgt av oss eller av de aktuelle private tilbyderne.",
    "SECTION_6_TITLE": "§ 6.) Diverse / Gyldighetsklausul",
    "SECTION_6_PARAGRAPH_1": "(1) Hvis enkelte bestemmelser i disse vilkårene og betingelsene er ugyldige eller blir ugyldige, påvirker dette ikke gyldigheten av de øvrige bestemmelsene.",
    "SECTION_6_PARAGRAPH_2": "(2) Ved å bruke nettstedet croscout.eu, inkludert alle relaterte domener og underdomener, bekrefter du at du har lest og forstått disse vilkårene og betingelsene samt personvernerklæringen og godkjenner dem.",
    "SECTION_6_DATE": "Bonn, dato: 04.04.2024"
  }
  