{
    "1": "FAQ",
    "2": "Co je croscout.eu a jak se liší od jiných portálů s prázdninovými nemovitostmi?",
    "3": "croscout.eu je platforma zaměřená na zprostředkování prázdninových nemovitostí v Chorvatsku. Na rozdíl od jiných portálů, jako je například Airbnb, je používání croscout.eu pro nájemce i pronajímatele zcela bez provize.",
    "4": "Výhody",
    "5": "Žádné dodatečné náklady pro nájemce a pronajímatele",
    "6": "Přímý kontakt mezi nájemci a pronajímateli",
    "7": "Levnější ceny dovolené v Chorvatsku",
    "8": "Jak croscout zajišťuje bezpečnost pro nájemce a pronajímatele?",
    "9": "croscout klade velký důraz na bezpečnost všech uživatelů. Aby toho dosáhl, jsou všichni poskytovatelé důkladně prověřováni. Patří sem",
    "10": "Ověření identity pomocí kopií pasu a OIB (identifikační číslo v Chorvatsku)",
    "11": "Ověření e-mailu pomocí OTP (jednorázové heslo)",
    "12": "Náhodné, neohlášené kontroly na místě",
    "13": "Další bezpečnostní opatření",
    "14": "Možnost složení kauce",
    "15": "Hodnotící systém pro nájemce a pronajímatele",
    "16": "Bezpečné zpracování plateb",
    "17": "Je croscout odpovědný za obsah na platformě?",
    "18": "croscout nenese odpovědnost za správnost obsahu na platformě. Přesto jsou podniknuta rozsáhlá opatření k zajištění kvality a autentičnosti nabízených prázdninových nemovitostí. Patří sem",
    "19": "Pečlivé prověřování všech poskytovatelů",
    "20": "Kontinuální monitorování obsahu",
    "21": "Spolupráce s místními úřady",
    "22": "Jaká bezpečnostní opatření croscout přijímá k prevenci problémů nebo kriminality?",
    "23": "croscout využívá různá opatření k prevenci problémů a kriminality",
    "24": "Komplexní prověřování všech poskytovatelů",
    "25": "Bezpečnostní opatření jako kontroly pasu, ověřování OIB, ověření e-mailu a inspekce na místě",
    "26": "Spolupráce s místními úřady",
    "27": "Informování uživatelů o možných rizicích",
    "28": "Jak si mohu být jistý, že nabízené prázdninové nemovitosti jsou autentické?",
    "29": "croscout podniká různé kroky k zajištění autentičnosti nabízených prázdninových nemovitostí",
    "30": "Pečlivé prověřování všech poskytovatelů",
    "31": "Kontinuální monitorování obsahu",
    "32": "Spolupráce s místními úřady",
    "33": "Hodnocení od ostatních uživatelů",
    "34": "Existuje záruka kvality prázdninových nemovitostí?",
    "35": "croscout nemůže převzít záruku za kvalitu prázdninových nemovitostí. Uvádí se však, že pouze",
    "36": "ověření poskytovatelé",
    "37": "jsou na platformě uvedeni a kvalita ubytování je",
    "38": "viditelná prostřednictvím",
    "39": "hodnocení od ostatních uživatelů.",
    "40": "Jak poznám dobrou ubytovnu na croscout.eu?",
    "41": "Na základě následujících kritérií můžete rozpoznat dobrou ubytovnu na croscout.eu",
    "42": "Autentická hodnocení od ostatních uživatelů",
    "43": "Podrobný popis ubytování s fotografiemi",
    "44": "Dobré vybavení ubytování",
    "45": "Lokalita ubytování v atraktivním prostředí",
    "46": "Dobrý poměr cena/kvalita",
    "47": "Jakou roli hraje tým croscout při hodnoceních?",
    "48": "Tým croscout",
    "49": "kontroluje hodnocení",
    "50": "uživatelů náhodně na jejich správnost. Tím je zajištěno, že pouze",
    "51": "autentická a užitečná hodnocení",
    "52": "jsou na platformě zveřejňována.",
    "53": "Jaký je cíl croscout při zprostředkování mezi pronajímateli a dovolenými?",
    "54": "croscout chce umožnit cenově dostupné dovolené v Chorvatsku. Toho dosahujeme pomocí",
    "55": "zprostředkování prázdninových nemovitostí bez provize",
    "56": "Přímého kontaktu mezi nájemci a pronajímateli",
    "57": "Transparentnosti v cenách a podmínkách",
    "58": "Jak mohu podpořit Croscout v podpoře cenově dostupných dovolených?",
    "59": "Sdílejte své zkušenosti! Řekněte svým přátelům, rodině a podobně smýšlejícím lidem o Croscoutu a cenově dostupných možnostech dovolené v Chorvatsku. Pomůžete nám tím zpřístupnit portál širšímu okruhu lidí a umožnit více lidem využít našich nabídek.",
    "60": "Proč se Croscout snaží zprostředkovat Chorvatsko za nízké ceny?",
    "61": "Naše láska k Chorvatsku!",
    "62": "Chceme, aby měl každý možnost zažít tuto krásnou zemi – a to za dostupné ceny. Proto se vzdáváme příjmů a provizí, abychom umožnili cenově dostupné ubytování a aktivity.",
    "63": "Proč by měli poskytovatelé brát bezpečnost vážně?",
    "64": "Dovolená s klidným svědomím! Pokud poskytnete všechny potřebné údaje a pečujete o svou prázdninovou nemovitost, přispíváte k bezpečnému a pohodlnému pobytu vašich hostů. Tím zajistíte pozitivní hodnocení a vysokou poptávku.",
    "65": "Kdo stojí za Croscoutem?",
    "66": "Tým nadšených fanoušků Chorvatska! Známe a milujeme tuto zemi a její lidi a chceme sdílet naše nadšení s vámi. S Croscoutem vám nabízíme nejlepší informace a nabídky pro vaši nezapomenutelnou dovolenou v Chorvatsku.",
    "67": "Co Croscout nabízí kromě zprostředkování prázdninových nemovitostí?",
    "68": "Vše pro perfektní dovolenou!",
    "69": "Pronájem aut: Levně a jednoduše s Kroatien-Mietwagen.eu",
    "70": "Letenky: Najděte nejlepší nabídky na Kroatien-Flug.de",
    "71": "E-mobilita: Najděte nabíjecí stanice na ECharging-Kroatien.de",
    "72": "Počasí: Aktuální informace a regionální zvláštnosti na Wetter-Kroatien.eu",
    "73": "Svět ostrovů: Objevte rozmanitost chorvatských ostrovů na Inselwelt-Kroatien.de",
    "74": "Gastronomie: Ponořte se do světa chorvatské kuchyně na Kroatien-Food.de",
    "75": "Proč Croscout nabízí tyto další služby?",
    "76": "Kompletní péče! S Croscoutem najdete nejen perfektní ubytování, ale také vše, co potřebujete pro úspěšnou dovolenou v Chorvatsku.",
    "77": "Čím se Croscout liší od ostatních platforem?",
    "78": "Croscout je bez provizí! Na rozdíl od ostatních platforem neúčtujeme provize za zprostředkování ubytování. To nám umožňuje nabídnout našim uživatelům nižší ceny.",
    "79": "Jak z toho mají uživatelé a poskytovatelé prospěch?",
    "80": "Uživatelé těží z nižších cen. Poskytovatelé mají prospěch z vyšší obsazenosti svých ubytování a zároveň šetří náklady na provize.",
    "81": "Proč Croscout vsází na doporučení místo na nákladnou reklamu?",
    "82": "Věříme v sílu doporučení! Spokojení uživatelé a poskytovatelé jsou nejlepší reklamou pro naši platformu.",
    "83": "Má Croscout hotline pro osobní poradenství?",
    "84": "Croscout nemá hotline pro osobní poradenství, protože společnost není tradiční cestovní kancelář. Abychom mohli efektivně a cenově výhodně pracovat, rozhodl se Croscout vzdát nákladných poradenských týmů.",
    "85": "Jak získávají uživatelé podporu v případě dotazů nebo problémů?",
    "86": "V našem seznamu FAQ najdete všechny informace pro optimální dovolenou. Tento rozsáhlý souhrn obsahuje všechny relevantní podrobnosti, které vám pomohou při plánování vašeho pobytu.",
    "87": "Jak je řešena komunikace s poskytovateli na Croscoutu?",
    "88": "Komunikace probíhá přímo mezi uživateli a poskytovateli. Všichni poskytovatelé na Croscoutu mluví anglicky nebo německy.",
    "89": "Jak funguje rezervace a platba na Croscoutu?",
    "90": "Rezervace a platby probíhají přímo mezi poskytovatelem a dovoleným. Croscout neúčtuje poplatky za tyto transakce.",
    "91": "Proč Croscout vsází na přímou rezervaci a platbu?",
    "92": "Přímé rezervace jsou jednoduché a efektivní. Umožňují přímou komunikaci mezi poskytovateli a dovolenými a šetří náklady.",
    "93": "Jaké výhody nabízí přímá rezervace a platba na Croscoutu?",
    "94": "Přímé rezervace nabízejí",
    "95": "Nižší ceny",
    "96": "Žádné dodatečné poplatky",
    "97": "Přímou komunikaci s poskytovatelem",
    "98": "Transparentnost a důvěru",
    "99": "Jak Croscout zajišťuje bezpečnost rezervací?",
    "100": "Na Croscoutu je kladen nejvyšší důraz na bezpečnost a autentičnost. Každý poskytovatel prochází důkladnými kontrolami, přičemž bezpečnostní opatření, jako jsou ověřovací kroky a pravidelné inspekce, zajišťují důvěryhodné prostředí pro rezervace.",
    "101": "Existují určitá pravidla pro zrušení nebo vrácení peněz u rezervací přes Croscout?",
    "102": "Pravidla pro zrušení a vrácení peněz se liší podle poskytovatele na Croscout. Prosím, zkontrolujte konkrétní pravidla, která jsou zobrazena při rezervaci.",
    "103": "Jak najdu speciální nabídky nebo last-minute nabídky na Croscout?",
    "104": "Speciální nabídky nebo last-minute nabídky mohou být na Croscout k dispozici podle dostupnosti a poskytovatele. Pravidelně kontrolujte nabídky na platformě nebo se přihlaste k odběru našeho newsletteru, abyste byli informováni o aktuálních akcích.",
    "105": "Nabízí Croscout zákaznickou podporu během procesu rezervace?",
    "106": "Ano, Croscout poskytuje podporu při otázkách nebo problémech během procesu rezervace prostřednictvím naší kontaktní stránky. Náš tým vám rád pomůže vyřešit vaše dotazy a poskytnout podporu.",
    "107": "Jsou domácí zvířata povolena v ubytováních na Croscout?",
    "108": "Politika ohledně domácích zvířat se liší podle poskytovatele. Prosím, zkontrolujte popis konkrétního ubytování, abyste zjistili, zda jsou domácí zvířata povolena.",
    "109": "Jsou kromě uvedené ceny rezervace účtovány další náklady?",
    "110": "Dodatečné náklady se mohou lišit podle údajů poskytovatele. Tyto informace naleznete v údajích poskytovatele. Obvykle se závěrečné úklidy účtují zvlášť.",
    "111": "Jaké jsou typické dodatečné náklady při rezervacích přes Croscout?",
    "112": "Typické dodatečné náklady mohou zahrnovat poplatky za závěrečný úklid, které se obvykle účtují zvlášť k ceně rezervace. Někteří poskytovatelé mohou však zahrnout závěrečný úklid do ceny rezervace.",
    "113": "Kde najdu informace o specifických dodatečných nákladech na ubytování?",
    "114": "Informace o specifických dodatečných nákladech na ubytování naleznete v údajích konkrétního poskytovatele na platformě Croscout.",
    "115": "Jsou u rezervací přes Croscout skryté náklady nebo poplatky?",
    "116": "Croscout usiluje o transparentnost a snaží se všechny náklady a poplatky zobrazit jasně. Skryté náklady nejsou součástí naší filozofie.",
    "117": "Do kdy mohu zrušit svou rezervaci přes Croscout?",
    "118": "Podmínky zrušení se mohou lišit podle poskytovatele a jsou uvedeny v podmínkách rezervace konkrétního ubytování.",
    "119": "Kde najdu informace o podmínkách zrušení mé rezervace?",
    "120": "Jak mohu provést změny v mé rezervaci?",
    "121": "Chcete-li zrušit rezervaci nebo provést změny, postupujte podle pokynů ve své historii rezervací na platformě Croscout nebo kontaktujte poskytovatele přímo.",
    "122": "Existuje lhůta pro zrušení mé rezervace?",
    "123": "Lhůty pro zrušení se mohou lišit podle poskytovatele a rezervace. Zkontrolujte podmínky rezervace pro konkrétní detaily.",
    "124": "Jaké dodatečné služby jsou obvykle zahrnuty v nabídkách na Croscout?",
    "125": "Zahrnuté dodatečné služby se mohou lišit podle ubytování a poskytovatele. Základní vybavení, jako jsou ložní prádlo, ručníky a toaletní papír, jsou však často zahrnuty.",
    "126": "Jaké každodenní potřeby jsou obvykle v ubytováních k dispozici?",
    "127": "Ve většině ubytování na Croscout jsou k dispozici základní každodenní potřeby, jako jsou ložní prádlo, ručníky, toaletní papír, kuchyňské vybavení a domácí potřeby.",
    "128": "Kde najdu informace o zahrnutých dodatečných službách konkrétního ubytování?",
    "129": "Informace o zahrnutých dodatečných službách konkrétního ubytování najdete v popisu nabídky na platformě Croscout.",
    "130": "Mohu si na vyžádání přidat nebo požádat o dodatečné služby?",
    "131": "Ano, můžete požádat o speciální služby, jako jsou dětské postýlky nebo další vybavení, přímo u poskytovatele.",
    "132": "Jak funguje komunikace mezi poskytovatelem a dovoleným na Croscout?",
    "133": "Croscout umožňuje přímou komunikaci mezi poskytovateli a dovolenými prostřednictvím platformy.",
    "134": "Jaké platební metody jsou na Croscout akceptovány?",
    "135": "Akceptované platební metody se mohou lišit podle poskytovatele a mohou být dohodnuty individuálně s vybraným poskytovatelem. Platba samotná probíhá tedy nikoli přes croscout.eu, ale přímo s poskytovatelem konkrétní prázdninové nemovitosti.",
    "136": "Nabízí Croscout speciální nabídky pro opakované uživatele?",
    "137": "Občas Croscout nabízí speciální nabídky nebo slevy pro opakované uživatele, které jsou oznámeny v newsletterech nebo na platformě.",
    "138": "Mohu na Croscout najít ubytování pro větší skupiny nebo akce?",
    "139": "Ano, na Croscout můžete najít ubytování pro větší skupiny nebo akce.",
    "140": "Jak mohu zanechat zpětnou vazbu k mé zkušenosti s ubytováním na Croscout?",
    "141": "Po vašem pobytu budete mít možnost zanechat zpětnou vazbu a hodnocení k vaší zkušenosti s ubytováním na Croscout.",
    "142": "Jak najdu bezbariérová ubytování na Croscout?",
    "143": "Použijte vyhledávací filtry na platformě Croscout, abyste cíleně hledali bezbariérová ubytování.",
    "144": "Nabízí Croscout doporučení na aktivity v blízkosti ubytování?",
    "145": "Ano, na Croscout najdete informace o aktivitách nebo pamětihodnostech v blízkosti vašeho rezervovaného ubytování.",
    "146": "Jaké jazyky jsou podporovány poskytovateli na Croscout?",
    "147": "Podporované jazyky se mohou lišit podle poskytovatele.",
    "148": "Mohu na Croscout požádat o speciální přání k mé rezervaci?",
    "149": "Ano, můžete předložit speciální přání přímo u poskytovatele.",
    "150": "Jak mohu hlásit stížnosti nebo problémy s mou rezervací na Croscout?",
    "151": "Kontaktujte náš zákaznický servis prostřednictvím uvedených kontaktních možností na platformě Croscout.",
    "152": "Jak získám informace o COVID-19 předpisech a bezpečnostních opatřeních na Croscout?",
    "153": "Zkontrolujte popisy ubytování pro aktuální hygienické standardy.",
    "154": "Mohu hledat domácí zvířata přátelská ubytování na Croscout?",
    "155": "Ano, použijte možnosti filtru pro cílené hledání domácí zvířata přátelských ubytování.",
    "156": "Jak mohu zajistit, že ubytování splňuje moje požadavky?",
    "157": "Přečtěte si podrobné popisy ubytování a kontaktujte poskytovatele, pokud je to nutné.",
    "158": "Je na Croscout podpora při plánování cesty?",
    "159": "Ano, Croscout poskytuje informace o ubytování a místních atrakcích.",
    "160": "Mohu na Croscout najít ubytování pro dlouhodobé pobyty?",
    "161": "Ano, použijte možnosti filtru pro hledání ubytování pro dlouhodobé pobyty.",
    "162": "Jak mohu získat exkluzivní nabídky, cestovní tipy a speciální akce přímo do své schránky?",
    "163": "Abyste získali exkluzivní nabídky, cestovní tipy a speciální akce přímo do své schránky, můžete se snadno přihlásit k newsletteru Croscout. Tím zůstanete vždy informováni o nejnovějších novinkách a nezmeškáte žádné důležité informace. Newsletter vám poskytne skvělou příležitost optimalizovat své plánování cesty a využít speciálních nabídek.",
    "164": "Proč bych měl číst hodnocení ostatních uživatelů a jak mi to může pomoci při rozhodování?",
    "165": "Je důležité číst hodnocení ostatních uživatelů, abyste získali přehled o jejich zkušenostech s ubytováním. Čtením hodnocení se můžete dozvědět více o kvalitě ubytování, službách hostitelů a zkušenostech ostatních cestovatelů. To vám umožní činit informovaná rozhodnutí a vybrat si ubytování, které odpovídá vašim potřebám. Zkušenosti ostatních vám mohou poskytnout cenné rady a pomoci se vyhnout nepříjemným překvapením.",
    "166": "Jak mi může pomoci používání seznamu oblíbených na Croscout?",
    "167": "Používání seznamu oblíbených na Croscout vám poskytuje praktický způsob, jak si uložit ubytování, které se vám líbí. Můžete snadno spravovat své oblíbené položky na seznamu a sledovat je pro budoucí rezervace. Tím můžete efektivněji organizovat svůj výběr a najít ubytování, které nejlépe odpovídá vašim představám.",
    "168": "Proč je důležité používat flexibilní vyhledávací filtry na Croscout?",
    "169": "Flexibilní vyhledávací filtry na Croscout vám umožňují cíleně hledat ubytování s určitými vlastnostmi nebo v určitých oblastech. Použitím těchto filtrů můžete upřesnit svůj výběr a najít ideální ubytování, které odpovídá vašim požadavkům. Ušetříte čas tím, že uvidíte pouze ubytování, která odpovídají vašim kritériím, a můžete si být jisti, že výběr odpovídá vašim potřebám.",
    "170": "Proč je důležité kontaktovat hostitele před rezervací?",
    "171": "Je důležité kontaktovat hostitele před rezervací, abyste položili specifické otázky nebo prodiskutovali zvláštní požadavky. Tím si můžete zajistit, že ubytování splňuje vaše očekávání a všechny vaše potřeby. Přímý kontakt s hostitelem vám také umožňuje navázat osobní vztah a vyjasnit případné nejasnosti předem.",
    "172": "Jak mi může pomoci sdílení mého seznamu oblíbených s ostatními při plánování cesty?",
    "173": "Sdílení vašeho seznamu oblíbených s cestovními společníky nebo přáteli vám umožňuje společně rozhodovat nebo sdílet doporučení. Výměna oblíbených položek vám pomůže vzájemně se podporovat při výběru nejlepšího ubytování a zajistit, že všichni zúčastnění budou spokojeni. To také usnadňuje plánování a organizaci vaší cesty, protože společně projdete možnosti a učiníte rozhodnutí.",
    "174": "Proč je důležité zanechat hodnocení po pobytu?",
    "175": "Zanechání hodnocení po pobytu je důležité, abyste pomohli ostatním uživatelům při rozhodování. Vaše hodnocení poskytuje cenné informace o vašich zkušenostech s ubytováním a hostitelem, které mohou pomoci ostatním cestovatelům při jejich plánování. Navíc vám zanechání hodnocení umožňuje poskytnout zpětnou vazbu a dát hostitelům cenné rady pro zlepšení jejich služeb.",
    "176": "Jak mohu využít sezónní speciální nabídky nebo last-minute nabídky?",
    "177": "Sledováním sezónních speciálních nabídek nebo last-minute nabídek na Croscout můžete objevit atraktivní nabídky pro vaši příští dovolenou. Tyto nabídky vám poskytují příležitost ušetřit peníze a zároveň najít kvalitní ubytování. Pravidelným kontrolováním nabídek se ujistíte, že nezmeškáte žádnou příležitost a využijete své cestovní rozpočty naplno.",
    "178": "Proč je rozumné začít plánování a rezervaci ubytování včas?",
    "179": "Je rozumné začít plánování a rezervaci ubytování včas, zejména v obdobích vysoké poptávky nebo při zvláštních událostech v oblasti. Včasné plánování vám umožňuje zajistit nejlepší výběr ubytování a organizovat svou cestu bez stresu. Navíc máte možnost využít slevy za včasnou rezervaci a další speciální nabídky, které mohou být k dispozici.",
    "180": "Jak mohu kontaktovat zákaznický servis Croscout a proč bych měl?",
    "181": "Pokud máte dotazy nebo nejasnosti, neváhejte kontaktovat zákaznický servis Croscout. Přátelský a kompetentní tým vám rád poskytne odpovědi na vaše otázky a dodá další informace. Zákaznický servis vám může pomoci se všemi aspekty plánování vaší cesty a zajistit, že váš pobyt proběhne hladce. Je důležité kontaktovat zákaznický servis, pokud potřebujete pomoc nebo další informace, abyste využili svou cestovní zkušenost naplno.",
    "182": "Jak mohu pronajmout svou nemovitost v Chorvatsku a na co se musím zaměřit z hlediska daní?",
    "183": "Jako vlastník nemovitosti v Chorvatsku, kde máte trvalé bydliště, můžete pronajímat své prostory turistům. Než však začnete s pronájmem, musíte zajistit, že vaše nemovitost byla zkontrolována, klasifikována a schválena veřejným orgánem. Poté se musíte zaregistrovat přes e-Građani. Každý host musí být po registraci jednotlivě zaznamenán s odpovídajícími detaily, což lze pohodlně provést online přes e-vistor. Je také důležité poznamenat, že stát vybírá paušální daň za každý nabízený postel v nemovitosti.",
    "184": "Pro osoby, které mají trvalé bydliště mimo Chorvatsko, existují některé daňové zvláštnosti. Jako nerezident je nutné předložit identifikační číslo pro DPH (DPH). To znamená, že pronájem musí být prováděn prostřednictvím firmy, nikoli soukromé osoby. Roční obrat je klíčový pro formu firmy a na základě toho se určuje zdanění. Je doporučeno se předem informovat o všech daňových aspektech a případně si vyžádat profesionální poradenství, abyste zajistili splnění všech právních požadavků.",
    "185": "Storno podmínky vaší rezervace jsou uvedeny v podmínkách rezervace příslušného poskytovatele na platformě Croscout."
}
