{
    "1": "Ochrana osobních údajů",
    "2": "Tímto prohlášením o ochraně osobních údajů bychom vás chtěli informovat o povaze, rozsahu a účelu zpracování osobních údajů (dále také „údaje“) na naší straně. Osobní údaje jsou všechny údaje, které mají osobní vztah k vám, jako je jméno, adresa, e-mailová adresa nebo vaše uživatelské chování. Prohlášení o ochraně osobních údajů se vztahuje na všechny operace zpracování údajů, které provádíme, jak v rámci naší hlavní činnosti, tak pro online média, která poskytujeme.",
    "3": "Kdo je odpovědný za zpracování údajů u nás",
    "4": "Za zpracování údajů je odpovědný:",
    "5": "Jednatelství- brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Německo",
    "9": "Telefon: +49 228 61967990",
    "10": "E-mail",
    "11": "Zpracování vašich údajů v rámci hlavní činnosti naší společnosti",
    "12": "Pokud jste naším uživatelem, povaha, rozsah a účel zpracování vašich údajů se řídí našimi smluvními nebo před-smluvními vztahy. V tomto smyslu patří mezi námi zpracovávané údaje všechny, které byly poskytnuty za účelem využívání smluvních nebo před-smluvních služeb a které jsou potřebné k vyřízení vaší žádosti nebo smlouvy mezi námi. Pokud z dalších informací v tomto prohlášení o ochraně osobních údajů nevyplývá jinak, omezuje se zpracování vašich údajů a jejich předávání třetím stranám na údaje, které jsou potřebné k odpovědi na vaše dotazy a/nebo k plnění smlouvy mezi vámi a námi, k ochraně našich práv a k plnění zákonných povinností. Jaké údaje jsou k tomu nezbytné, vám sdělíme před nebo v rámci sběru údajů. Pokud využíváme třetí strany k poskytování našich služeb, platí ochrana údajů uvedená u těchto třetích stran.",
    "13": "Dotčené údaje:",
    "14": "Osobní údaje (např. jména, adresy)",
    "15": "Platební údaje (např. bankovní údaje, faktury)",
    "16": "Kontaktní údaje (např. e-mailová adresa, telefonní číslo, poštovní adresa)",
    "17": "Smluvní údaje (např. předmět smlouvy, doba trvání smlouvy)",
    "18": "Dotčené osoby: zákazníci, zájemci, obchodní a smluvní partneři",
    "19": "Účel zpracování: vyřizování smluvních služeb, komunikace a odpovídání na kontaktní dotazy, kancelářské a organizační postupy.",
    "20": "Právní základ: plnění smlouvy a před-smluvní dotazy, čl. 6 odst. 1 písm. b DSGVO, právní povinnost, čl. 6 odst. 1 písm. c DSGVO, oprávněný zájem, čl. 6 odst. 1 písm. f DSGVO.",
    "21": "Vaše práva podle DSGVO",
    "22": "Podle DSGVO máte následující práva, která můžete kdykoliv uplatnit u odpovědného subjektu uvedeného v bodě 1 tohoto prohlášení o ochraně osobních údajů:",
    "23": "Právo na informace: Máte právo požadovat od nás informace o tom, zda a jaké údaje o vás zpracováváme.",
    "24": "Právo na opravu: Máte právo požadovat opravu nesprávných nebo doplnění neúplných údajů.",
    "25": "Právo na výmaz: Máte právo požadovat výmaz vašich údajů.",
    "26": "Právo na omezení: Máte v určitých případech právo požadovat, abychom vaše údaje zpracovávali pouze omezeně.",
    "27": "Právo na přenositelnost údajů: Máte právo požadovat, abychom vám nebo jinému odpovědnému subjektu předali vaše údaje ve strukturovaném, běžně používaném a strojově čitelném formátu.",
    "28": "Právo na stížnost: Máte právo podat stížnost u dozorového úřadu. Příslušným úřadem je úřad vašeho obvyklého pobytu, vašeho pracoviště nebo sídlo naší společnosti.",
    "29": "Právo na odvolání",
    "30": "Máte právo kdykoli odvolat souhlas, který jste nám poskytli k zpracování údajů.",
    "31": "Právo na námitku",
    "32": "Máte právo kdykoli vznést námitku proti zpracování vašich údajů, které se zakládá na našem oprávněném zájmu podle čl. 6 odst. 1 písm. f DSGVO. Pokud využijete své právo vznést námitku, žádáme vás, abyste uvedli důvody. Vaše osobní údaje pak již nebudeme zpracovávat, pokud vám neprokážeme, že existují převažující ochranné důvody, které převažují nad vašimi zájmy a právy. Bez ohledu na výše uvedené máte právo kdykoli vznést námitku proti zpracování vašich osobních údajů.",
    "33": "Kdy vaše údaje vymažeme?",
    "34": "Vaše údaje vymažeme, pokud je již nebudeme potřebovat nebo pokud nám to nařídíte. To znamená, že – pokud z jednotlivých informací v tomto prohlášení o ochraně osobních údajů nevyplývá jinak – vaše údaje vymažeme,",
    "35": "pokud účel zpracování údajů pominul a tím pádem již neexistuje právní základ uvedený v jednotlivých informacích o ochraně osobních údajů, např.",
    "36": "po ukončení smluvních nebo členství vztahů mezi námi (čl. 6 odst. 1 písm. a DSGVO) nebo",
    "37": "po uplynutí našeho oprávněného zájmu na dalším zpracování nebo uchovávání vašich údajů (čl. 6 odst. 1 písm. f DSGVO),",
    "38": "pokud využijete své právo na odvolání a žádný jiný zákonný právní základ pro zpracování podle čl. 6 odst. 1 písm. b-f DSGVO není použitelný,",
    "39": "pokud využijete své právo na námitku a neexistují žádné naléhavé důvody, které by bránily výmazu.",
    "40": "Pokud však musíme (určité části) vašich údajů uchovávat pro jiné účely, například z důvodu daňových lhůt uchovávání (obvykle 6 let pro obchodní korespondenci nebo 10 let pro účetní doklady) nebo pro uplatnění, výkon nebo obhajobu právních nároků z obchodních vztahů (až 4 roky) nebo pro ochranu práv jiné fyzické nebo právnické osoby, vymažeme (část) vašich údajů až po uplynutí těchto lhůt. Do uplynutí těchto lhůt však zpracování těchto údajů omezíme pouze na tyto účely (plnění povinností uchovávání).",
    "41": "Cookies",
    "42": "Naše internetová stránka používá cookies. Cookies jsou malé textové soubory složené z řady čísel a písmen, které jsou uloženy a uchovány na zařízení, které používáte. Cookies slouží především k výměně informací mezi vaším zařízením a naší webovou stránkou. To zahrnuje například nastavení jazyka na webové stránce, stav přihlášení nebo místo, kde bylo video sledováno. Při návštěvě našich webových stránek jsou používány dva typy cookies:",
    "43": "Dočasné cookies, které jsou automaticky vymazány po zavření prohlížeče (session cookies) a trvalé cookies, které zůstávají na vašem zařízení i po zavření prohlížeče a mohou být čteny znovu při vaší další návštěvě. Můžete změnit nastavení cookies v prohlížeči, abyste cookies vymazali nebo zabraňovali jejich nastavení.",
    "44": "Použití souborů cookie na našem webu: Součástí našich služeb je používání cookies k dosažení určitých funkcí a k analýze používání našich webových stránek. Údaje shromážděné cookies nám umožňují přizpůsobit obsah naší webové stránky a zlepšit vaše uživatelské zkušenosti. Vaše souhlas se zpracováním údajů pomocí cookies lze kdykoliv odvolat.",
    "45": "Sociální média",
    "46": "Na našich webových stránkách můžete najít odkazy na naše profily na sociálních médiích, například na Facebooku nebo Instagramu. Při kliknutí na tyto odkazy budete přesměrováni na webové stránky sociálních médií, kde jsou použita jejich vlastní pravidla ochrany osobních údajů. Na ochranu vašich osobních údajů doporučujeme vám se seznámit s těmito pravidly před tím, než začnete používat služby třetích stran.",
    "47": "Zabezpečení",
    "48": "Vaše údaje jsou chráněny odpovídajícími technickými a organizačními opatřeními, aby se zabránilo neautorizovanému přístupu, ztrátě, zničení nebo modifikaci vašich údajů. Naše bezpečnostní opatření se pravidelně aktualizují na základě technologického pokroku.",
    "49": "Kontakt",
    "50": "Pokud máte jakékoli dotazy k našemu prohlášení o ochraně osobních údajů nebo k ochraně vašich osobních údajů, neváhejte nás kontaktovat prostřednictvím kontaktních údajů uvedených v bodě 1 tohoto prohlášení.",
    "51": "Dotčené osoby: Uživatelé našich online nabídek",
    "52": "Účel zpracování: Zobrazení našich internetových stránek, zajištění provozu našich internetových stránek, zlepšení naší internetové nabídky, komunikace a marketing",
    "53": "Právní základ: Oprávněný zájem, čl. 6 odst. 1 písm. f GDPR. Pokud od vás nezískáme souhlas se soubory cookie, zakládáme zpracování vašich údajů na našem oprávněném zájmu zlepšit kvalitu a uživatelský komfort našich webových stránek, zejména obsahu a funkcí. V nastavení zabezpečení vašeho prohlížeče máte možnost vznést námitku proti používání souborů cookie, které jsme nastavili v rámci našeho oprávněného zájmu. Můžete určit, zda přijímáte žádné nebo pouze na vyžádání soubory cookie, nebo zda budou soubory cookie smazány po každém zavření vašeho prohlížeče. Pokud jsou soubory cookie pro naše webové stránky zakázány, nemusí být možné plně využívat všechny funkce webové stránky.",
    "54": "Souhlas, čl. 6 odst. 1 písm. a GDPR",
    "55": "Pokud vás před návštěvou našich internetových stránek požádáme o povolení nastavení určitých souborů cookie na vašem zařízení a vy s tím souhlasíte, je tento souhlas právním základem. V rámci souhlasu vás informujeme o tom, které soubory cookie nastavujeme. Pokud tento souhlas neposkytnete, budou nastaveny pouze tzv. technicky nezbytné soubory cookie, které jsou nezbytné pro řádný provoz našich internetových stránek a jejich zobrazení ve vašem prohlížeči. Pokud jste souhlasili s nastavením souborů cookie, máte kdykoli možnost svůj souhlas zrušit.",
    "56": "Webhosting",
    "57": "K uchování našich internetových stránek využíváme poskytovatele, na jehož serverech jsou naše internetové stránky uloženy a zpřístupněny pro přístup na internetu (hosting). Poskytovatel může zpracovávat všechny údaje přenesené vaším prohlížečem, které vzniknou při používání našich internetových stránek. Patří sem zejména vaše IP adresa, kterou poskytovatel potřebuje k doručení naší online nabídky do vašeho prohlížeče, a všechny údaje, které zadáte na našich internetových stránkách. Kromě toho může poskytovatel, kterého používáme",
    "58": "datum a čas přístupu na naše internetové stránky",
    "59": "rozdíl časových zón vůči Greenwich Mean Time (GMT)",
    "60": "stav přístupu (HTTP status)",
    "61": "přenesené množství dat",
    "62": "poskytovatel internetových služeb přistupujícího systému",
    "63": "typ a verze prohlížeče, který používáte",
    "64": "operační systém, který používáte",
    "65": "internetová stránka, ze které jste se možná dostali na naše internetové stránky",
    "66": "stránky nebo podstránky, které navštěvujete na našich internetových stránkách.",
    "67": "shromažďovat. Výše uvedené údaje jsou ukládány jako logy na serverech našeho poskytovatele. To je nezbytné pro zajištění stability a bezpečnosti provozu našich internetových stránek.",
    "68": "Dotčené údaje:",
    "69": "Údaje o obsahu (např. příspěvky, fotografie, videa)",
    "70": "Údaje o používání (např. doby přístupu, kliknuté webové stránky)",
    "71": "Komunikační údaje (např. informace o používaném zařízení, IP adresa)",
    "72": "Dotčené osoby: Uživatelé našich internetových stránek",
    "73": "Účel zpracování: Zobrazení našich internetových stránek, zajištění provozu našich internetových stránek",
    "74": "Právní základ: Oprávněný zájem, čl. 6 odst. 1 písm. f GDPR",
    "75": "Webhostingový poskytovatel:",
    "76": "Poskytovatel služeb:",
    "77": "Adresa: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Prohlášení o ochraně osobních údajů:",
    "79": "Kontakt",
    "80": "croscout.eu:",
    "81": "Pokud nás kontaktujete e-mailem, prostřednictvím sociálních médií, telefonem, faxem, poštou, naším kontaktním formulářem nebo jiným způsobem a poskytnete nám osobní údaje, jako je vaše jméno, telefonní číslo nebo e-mailová adresa, nebo další informace o vás nebo vašem požadavku, zpracováváme tyto údaje za účelem odpovědi na vaši žádost v rámci našich předkontraktových nebo smluvních vztahů.",
    "82": "Dotčené údaje:",
    "83": "Údaje o stavu (např. jména, adresy)",
    "84": "Kontaktní údaje (např. e-mailová adresa, telefonní číslo, poštovní adresa)",
    "85": "Údaje o obsahu (texty, fotografie, videa)",
    "86": "Údaje o smlouvě (např. předmět smlouvy, doba trvání smlouvy)",
    "87": "Dotčené osoby: Zájemci, zákazníci, obchodní a smluvní partneři",
    "88": "Účel zpracování: Komunikace a odpovědi na kontaktní dotazy, kancelářské a organizační postupy",
    "89": "Právní základ: Plnění smlouvy a předkontraktové dotazy, čl. 6 odst. 1 písm. b GDPR, oprávněný zájem, čl. 6 odst. 1 písm. f GDPR",
    "90": "Soukromí poskytovatelé:",
    "91": "Pokud jako uživatel kontaktujete soukromého poskytovatele prostřednictvím jeho profilu na croscout.eu, soukromý poskytovatel obdrží vaše osobní údaje zadané v rámci kontaktu. Soukromý poskytovatel je však povinen tyto osobní údaje nepředávat třetím stranám, dodržovat právní předpisy podle GDPR a zpracovávat je výhradně za účelem vyřízení příslušného požadavku",
    "92": "Webová analýza a statistika",
    "93": "Pro sledování návštěvnosti na našich internetových stránkách a jejich statistické vyhodnocení používáme služby webové analýzy. Tyto služby například shromažďují údaje o tom, ze které internetové stránky jste se dostali na naše internetové stránky (tzv. referrery), na které stránky našich internetových stránek jste přistoupili, jak dlouho jste naše stránky navštěvovali a jaké interakce jste tam provedli. Kromě toho se shromažďují údaje o vašem prohlížeči, počítačovém systému a typu zařízení. Mohou být také shromažďovány demografické informace, jako je věk nebo pohlaví, jako pseudonymizované hodnoty. Pokud jste souhlasili se shromažďováním údajů o vaší poloze, mohou být, v závislosti na poskytovateli, také zpracovány. Pro shromažďování a zabezpečení těchto údajů používá námi použitá služba webové analýzy obvykle soubor cookie na vašem zařízení, s nímž je shromažďována také vaše IP adresa. Tato adresa je však zkrácena metodou IP maskování, takže IP adresa již nemůže být přiřazena k vaší návštěvě našich internetových stránek. Kromě toho nejsou ukládána žádná jasná data jako jména nebo e-mailové adresy. Ani my, ani použitá služba nezná identitu návštěvníků našich internetových stránek. Upozorňujeme vás, že v závislosti na sídle níže uvedeného poskytovatele služeb mohou být údaje shromážděné prostřednictvím služby přenášeny a zpracovávány mimo Evropskou unii. V tomto případě může existovat nízká úroveň ochrany údajů, která nemusí odpovídat úrovni v Evropské unii.",
    "94": "Dotčené údaje:",
    "95": "Údaje o používání (např. stránky navštívené na našich stránkách, doba trvání návštěvy, kliknutí)",
    "96": "Technické údaje (např. IP adresa, prohlížeč, operační systém, datum a čas)",
    "97": "Demografické údaje (např. věk, pohlaví)",
    "98": "Dotčené osoby: Uživatelé našich internetových stránek",
    "99": "Účel zpracování: Webová analýza, statistické vyhodnocování",
    "100": "Právní základ: Oprávněný zájem, čl. 6 odst. 1 písm. f GDPR",
    "101": "Poskytovatel služby: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Sídlo v rámci EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irsko",
    "103": "Webová stránka:",
    "104": "Prohlášení o ochraně osobních údajů:",
    "105": "Možnost odhlášení: Pokud si nepřejete, aby vaše data byla použita Google Analytics, můžete nastavit tzv. Opt-Out plugin, který zabrání tomu, aby byla vaše data shromažďována na našich webových stránkách.",
    "106": "Tento plugin získáte zde:",
    "107": "Služby obsahu",
    "108": "Používáme určité služby k tomu, abychom mohli na našich webových stránkách zobrazovat určité obsahové nebo grafické prvky (videá, obrázky, hudba, písma, mapy). Tyto služby zpracovávají vaši IP adresu, která je přidělena vašemu zařízení během návštěvy našich stránek, protože pouze tak lze zobrazit příslušný obsah ve vašem prohlížeči. Kromě toho mohou poskytovatelé těchto služeb nastavit další cookies na vašem zařízení, přes které se shromažďují informace o vašem chování při používání, vašich zájmech, zařízení, které používáte, a prohlížeči, který používáte, stejně jako čas a délka vaší relace. Tyto údaje poskytovatelé pravidelně používají pro analytické, statistické a marketingové účely. Tyto informace mohou být také spojeny s informacemi z jiných zdrojů. To platí zejména, pokud máte účet u poskytovatele služby a jste během relace přihlášeni. Upozorňujeme, že v závislosti na sídle uvedeného poskytovatele služby mohou být níže uvedené údaje přenášeny a zpracovávány na serverech mimo Evropskou unii. V tomto případě může existovat riziko, že úroveň ochrany údajů požadovaná GDPR nebude dodržena a vymáhání vašich práv nebude možné nebo bude obtížné.",
    "109": "Dotčené údaje:",
    "110": "Údaje o používání (např. časy přístupu, navštívené webové stránky)",
    "111": "Komunikační údaje (např. informace o použitém zařízení, IP adresa)",
    "112": "Dotčené osoby: Uživatelé našich webových stránek",
    "113": "Účel zpracování: Zobrazování našich webových stránek, poskytování obsahu, zajištění provozu našich webových stránek",
    "114": "Právní základ: Souhlas prostřednictvím banneru souhlasu s cookies, čl. 6 odst. 1 písm. a GDPR, oprávněné zájmy, čl. 6 odst. 1 písm. f GDPR",
    "115": "Používáme následující služby obsahu:",
    "116": "Google Maps",
    "117": "Na našich webových stránkách používáme Google Maps. Google shromažďuje a zpracovává IP adresu návštěvníka. Pokud navštívíte webovou stránku, na které jsou Google Maps integrovány, bude vaše IP adresa a vaše údaje o poloze (poslední obvykle bez vašeho souhlasu) přeneseny na Google, a to i když nepoužíváte Google Maps nebo nejste přihlášeni do svého Google účtu. Vaše IP adresa bude přiřazena k vašemu Google účtu, pokud jste při návštěvě našich webových stránek přihlášeni.",
    "118": "Poskytovatel služby: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Sídlo v rámci EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irsko",
    "120": "Webová stránka:",
    "121": "Prohlášení o ochraně osobních údajů:",
    "122": "Možnost odhlášení:",
    "123": "Google Web Fonts",
    "124": "S pomocí Google Web Fonts můžeme integrovat písma (Web Fonts) do designu našich webových stránek a správně je zobrazovat ve vašem prohlížeči. Integrace těchto Web Fonts probíhá prostřednictvím serverového požadavku na Google. Odtud jsou písma komprimována a předána vašemu prohlížeči, kde jsou dekomprimována. Tento server se pravidelně nachází v USA. Když navštívíte jednu z našich stránek, kde integrujeme Google Fonts, Google obdrží informace o tom, které naše webové stránky jste navštívili.",
    "125": "Poskytovatel služby: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Sídlo v rámci EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irsko",
    "127": "Webová stránka:",
    "128": "Prohlášení o ochraně osobních údajů:",
    "129": "Bezpečnostní opatření",
    "130": "Dále přijímáme technická a organizační bezpečnostní opatření podle současného stavu techniky, abychom dodržovali předpisy o ochraně osobních údajů a chránili vaše údaje před náhodnou nebo úmyslnou manipulací, částečným nebo úplným ztrátou, zničením nebo před neoprávněným přístupem třetích stran.",
    "131": "Aktualita a změna tohoto prohlášení o ochraně osobních údajů",
    "132": "Toto prohlášení o ochraně osobních údajů je aktuální k dubnu 2024. Vzhledem ke změněným právním nebo úředním požadavkům může být nutné toto prohlášení o ochraně osobních údajů upravit. Toto prohlášení bylo vytvořeno s pomocí generátoru ochrany osobních údajů SOS Recht. SOS Recht je nabídka právníků Mueller.legal Partnerschaft se sídlem v Berlíně."
}
