{
    "TERMS_AND_CONDITIONS_TITLE": "Podmínky a pravidla",
    "TERMS_AND_CONDITIONS_INTRO": "Kromě informací na našem portálu vás žádáme, abyste si pečlivě přečetli následující Podmínky a pravidla, která upravují vztah mezi croscout.eu a vámi jako uživateli. Pokud máte jakékoli dotazy nebo návrhy, náš podpůrný tým je k dispozici prostřednictvím e-mailu nebo kontaktního formuláře.",
    "TERMS_AND_CONDITIONS_CLOSING": "Váš tým croscout.eu",
    "OVERVIEW_TITLE": "Přehled",
    "OVERVIEW_CONTRACT_RELATIONS": "Smluvní vztahy / Obecné informace / Úvod",
    "OVERVIEW_WARRANTY": "Záruka",
    "OVERVIEW_LIABILITY": "Odpovědnost",
    "OVERVIEW_PRIVACY": "Ochrana osobních údajů",
    "OVERVIEW_COPYRIGHT": "Autorská práva",
    "OVERVIEW_MISCELLANEOUS": "Různé / Klauzule o neplatnosti",
    "SECTION_1_TITLE": "§ 1.) Smluvní vztahy / Obecné informace / Úvod",
    "SECTION_1_PARAGRAPH_1": "(1) Samostatná firma Jörg Allmannsberger, se sídlem Südtsr. 116, 53175 Bonn, Německo (dále jen „croscout.eu“), umožňuje uživatelům vyhledávat a rezervovat ubytování na dovolenou od soukromých poskytovatelů na croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu je pouze tržištěm pro ubytování na dovolenou a zprostředkovatelem mezi vámi, uživatelem, a příslušnými soukromými poskytovateli ubytování na dovolenou. Používání croscout.eu je pro vás jako uživatele zcela zdarma. My, croscout.eu, nikdy nejsme vaší smluvní stranou. Veškerá jednání a podmínky smlouvy jsou záležitostmi mezi vámi a příslušným soukromým poskytovatelem. Jinými slovy: Uzavření případné smlouvy mezi vámi, uživatelem, a příslušným soukromým poskytovatelem ubytování na dovolenou, stejně jako konkrétní provedení uzavřené smlouvy, se řídí právními předpisy a individuálními dohodami.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu si vyhrazuje právo změnit tyto Podmínky a pravidla do budoucna, pokud ekonomické nebo právní důvody budou vyžadovat úpravy.",
    "SECTION_2_TITLE": "§ 2.) Záruka",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu se bude snažit, pokud to bude možné, udržet technické podmínky pro nepřetržitý přístup na croscout.eu s uvedeným ubytováním na dovolenou. To zahrnuje také přesnost cen a dostupných termínů poskytovaných příslušnými soukromými poskytovateli. Události, na které croscout.eu nemá vliv, jako jsou výpadky serveru, jsou vyloučeny.",
    "SECTION_2_PARAGRAPH_2": "(2) Odpovědnost za úplnost a přesnost všech ubytování na dovolenou zobrazených na croscout.eu nese výhradně příslušný soukromý poskytovatel.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu také nezaručuje, že ubytování na dovolenou zobrazené na našich webových stránkách skutečně existují. Nabízíme pouze ubytování od příslušných soukromých poskytovatelů. Snažíme se však individuálně ověřit serióznost všech soukromých poskytovatelů před jejich přijetím na naši platformu, abychom zajistili, že jako uživatel najdete pouze důvěryhodné soukromé poskytovatele.",
    "SECTION_3_TITLE": "§ 3.) Odpovědnost",
    "SECTION_3_PARAGRAPH_1": "(1) Odpovědnost za přesnost ubytování na dovolenou zobrazeného na croscout.eu nese výhradně příslušný soukromý poskytovatel.",
    "SECTION_4_TITLE": "§ 4.) Ochrana osobních údajů",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu sbírá, používá a zpracovává osobní údaje uživatelů pouze se jejich souhlasem nebo pokud to zákon umožňuje k sběru, zpracování nebo použití údajů.",
    "SECTION_4_PARAGRAPH_2": "(2) Osobní údaje vznikají zejména tehdy, když uživatel kontaktuje croscout.eu, například prostřednictvím e-mailu nebo kontaktního formuláře. Tyto údaje jsou zpracovány pouze za účelem vyřízení konkrétního požadavku. Poté budou takové osobní údaje okamžitě vymazány v souladu s povinnostmi uchovávání údajů.",
    "SECTION_4_PARAGRAPH_3": "(3) Pokud se jako uživatel spojíte se soukromým poskytovatelem prostřednictvím jeho profilu na croscout.eu, soukromý poskytovatel obdrží osobní údaje, které jste během kontaktu poskytli. Soukromý poskytovatel je však povinen tyto osobní údaje nepředávat třetím stranám, dodržovat právní předpisy v souladu s GDPR a používat je pouze k vyřízení konkrétního požadavku.",
    "SECTION_4_PARAGRAPH_4": "(4) Podrobné informace o ochraně osobních údajů naleznete samostatně v zásadách ochrany osobních údajů na croscout.eu prostřednictvím příslušného odkazu „Ochrana údajů“. ",
    "SECTION_5_TITLE": "§ 5.) Autorská práva",
    "SECTION_5_PARAGRAPH_1": "(1) Údaje, výsledky vyhledávání, texty, grafiky, software a další informace zobrazené na croscout.eu jsou chráněny autorským právem a zákony o ochranných známkách. Zejména obrázky poskytnuté soukromými poskytovateli nesmí být upravovány, reprodukovány, měněny nebo rozmnožovány pro osobní účely bez jejich souhlasu. Jakákoli neoprávněná změna, reprodukce, distribuce a/nebo veřejné zveřejnění se považuje za porušení výše uvedených právních předpisů a bude stíhána námi nebo příslušnými soukromými poskytovateli.",
    "SECTION_6_TITLE": "§ 6.) Různá ustanovení / Klauzule o neplatnosti",
    "SECTION_6_PARAGRAPH_1": "(1) Pokud jsou jednotlivá ustanovení těchto Podmínek a pravidel neplatná nebo se stanou neplatnými, nebude to mít vliv na platnost ostatních ustanovení.",
    "SECTION_6_PARAGRAPH_2": "(2) Používáním webové stránky croscout.eu, včetně všech souvisejících domén a subdomén, potvrzujete, že jste si přečetli a pochopili tyto Podmínky a pravidla a zásady ochrany osobních údajů a souhlasíte s nimi.",
    "SECTION_6_DATE": "Bonn, datum: 04.04.2024"
  }
  