{
    "1": "FAQ",
    "2": "Vad är croscout.eu och hur skiljer det sig från andra semesterbostadsportaler?",
    "3": "croscout.eu är en plattform som är speciellt inriktad på förmedling av semesterbostäder i Kroatien. Till skillnad från andra portaler som Airbnb är användningen av croscout.eu helt utan provision för både hyresgäster och hyresvärdar.",
    "4": "Fördelar",
    "5": "Ingen extra kostnad för hyresgäster och hyresvärdar",
    "6": "Direkt kontakt mellan hyresgäster och hyresvärdar",
    "7": "Billigare semesterpriser i Kroatien",
    "8": "Hur säkerställer croscout säkerheten för hyresgäster och hyresvärdar?",
    "9": "croscout lägger stor vikt vid säkerheten för alla användare. För att säkerställa detta genomgår alla leverantörer en omfattande kontroll. Detta inkluderar",
    "10": "Identitetskontroll genom passkopior och OIB-nummer (identifikationsnummer i Kroatien)",
    "11": "E-postverifiering med OTP-metod (engångslösenord)",
    "12": "Slumpliga, oanmälda inspektioner på plats",
    "13": "Ytterligare säkerhetsåtgärder",
    "14": "Möjlighet att sätta in en deposition",
    "15": "Betygssystem för hyresgäster och hyresvärdar",
    "16": "Säker betalningshantering",
    "17": "Ansvarar croscout för innehållet på plattformen?",
    "18": "croscout ansvarar inte för riktigheten av innehållet på plattformen. Det vidtas dock omfattande åtgärder för att säkerställa kvaliteten och äktheten av de erbjudna semesterbostäderna. Detta inkluderar",
    "19": "Noggrann granskning av alla leverantörer",
    "20": "Kontinuerlig övervakning av innehållet",
    "21": "Samarbete med lokala myndigheter",
    "22": "Vilka säkerhetsåtgärder vidtar croscout för att förhindra problem eller brott?",
    "23": "croscout använder olika åtgärder för att förhindra problem och brott",
    "24": "Omfattande granskningar av alla leverantörer",
    "25": "Säkerhetsåtgärder som passkontroller, OIB-kontroller, e-postverifiering och inspektioner på plats",
    "26": "Samarbete med lokala myndigheter",
    "27": "Medvetandegörande av användare om potentiella faror",
    "28": "Hur kan jag vara säker på att de erbjudna semesterbostäderna är äkta?",
    "29": "croscout vidtar olika steg för att säkerställa äktheten av de erbjudna semesterbostäderna",
    "30": "Noggrann granskning av alla leverantörer",
    "31": "Kontinuerlig övervakning av innehållet",
    "32": "Samarbete med lokala myndigheter",
    "33": "Betyg från andra användare",
    "34": "Finns det någon garanti för kvaliteten på semesterbostäderna?",
    "35": "croscout kan inte garantera kvaliteten på semesterbostäderna. Det påpekas dock att endast",
    "36": "verifierade leverantörer",
    "37": "är listade på plattformen och kvaliteten på boendena visas genom",
    "38": "Betyg från andra användare",
    "39": "som är synliga.",
    "40": "Hur känner jag igen ett bra boende på croscout.eu?",
    "41": "Genom följande kriterier kan du känna igen ett bra boende på croscout.eu",
    "42": "Autentiska betyg från andra användare",
    "43": "Detaljerad beskrivning av boendet med foton",
    "44": "Bra utrustning av boendet",
    "45": "Boendets läge i en attraktiv miljö",
    "46": "Bra pris-prestandaförhållande",
    "47": "Vilken roll spelar croscout-teamet vid betygsättning?",
    "48": "croscout-teamet",
    "49": "granskar betygen",
    "50": "från användare slumpmässigt för att säkerställa deras riktighet. På så sätt säkerställs det att endast",
    "51": "autentiska och hjälpsamma recensioner",
    "52": "publiceras på plattformen.",
    "53": "Vad är målet med croscout när det gäller förmedling mellan hyresvärdar och semesterfirare?",
    "54": "croscout vill möjliggöra prisvärda semesterresor i Kroatien. Detta uppnås genom",
    "55": "provisionsfri förmedling av semesterbostäder",
    "56": "Direkt kontakt mellan hyresgäster och hyresvärdar",
    "57": "Transparens när det gäller priser och villkor",
    "58": "Hur kan jag stödja Croscout i att främja prisvärda semestrar?",
    "59": "Dela dina erfarenheter! Berätta för dina vänner, familj och likasinnade om Croscout och de prisvärda semesteralternativen i Kroatien. På så sätt hjälper du oss att göra portalen mer känd och låta fler människor dra nytta av våra erbjudanden.",
    "60": "Varför vill Croscout förmedla Kroatien till ett lågt pris?",
    "61": "Vår kärlek till Kroatien!",
    "62": "Vi vill att alla ska få möjlighet att uppleva detta vackra land – och till rimliga priser. Därför avstår vi från intäkter och provisioner för att möjliggöra prisvärda boenden och aktiviteter.",
    "63": "Varför bör leverantörer ta säkerhet på allvar?",
    "64": "Semester med gott samvete! Genom att lämna alla nödvändiga uppgifter och underhålla din semesterbostad bidrar du till en säker och bekväm vistelse för dina gäster. Detta leder till positiva recensioner och hög efterfrågan.",
    "65": "Vem står bakom Croscout?",
    "66": "Ett team av passionerade Kroatien-fans! Vi känner och älskar landet och dess folk och vill dela vår entusiasm med dig. Med Croscout erbjuder vi dig den bästa informationen och de bästa erbjudandena för din oförglömliga semester i Kroatien.",
    "67": "Vad erbjuder Croscout utöver förmedling av semesterbostäder?",
    "68": "Allt för en perfekt semester!",
    "69": "Biluthyrning: Prisvärt och enkelt med Kroatien-Mietwagen.eu",
    "70": "Flyg: Hitta de bästa erbjudandena på Kroatien-Flug.de",
    "71": "E-Mobilitet: Hitta laddstationer på ECharging-Kroatien.de",
    "72": "Väder: Aktuell information och regionala särskildheter på Wetter-Kroatien.eu",
    "73": "Övärld: Upptäck mångfalden av kroatiska öar på Inselwelt-Kroatien.de",
    "74": "Kulinariskt: Dyk in i den kroatiska matens värld på Kroatien-Food.de",
    "75": "Varför erbjuder Croscout dessa extra tjänster?",
    "76": "Allt-i-ett! Med Croscout hittar du inte bara det perfekta boendet, utan också allt du behöver för en helt lyckad semester i Kroatien.",
    "77": "Vad skiljer Croscout från andra plattformar?",
    "78": "Croscout är provisionsfritt! Till skillnad från andra plattformar tar vi ingen provision för förmedlingen av boenden. Detta gör att vi kan erbjuda lägre priser till våra användare.",
    "79": "Hur drar användare och leverantörer nytta av denna skillnad?",
    "80": "Användare drar nytta av lägre priser. Leverantörer drar nytta av högre beläggning av sina boenden och sparar samtidigt kostnader för provisioner.",
    "81": "Varför satsar Croscout på rekommendationer istället för kostsam reklam?",
    "82": "Vi tror på kraften av rekommendationer! Nöjda användare och leverantörer är den bästa reklamen för vår plattform.",
    "83": "Finns det en kundtjänst på Croscout för personlig rådgivning?",
    "84": "Croscout erbjuder ingen kundtjänst för personlig rådgivning eftersom företaget inte är ett traditionellt resebyrå. För att arbeta effektivt och kostnadseffektivt har Croscout valt att avstå från dyra rådgivarteam.",
    "85": "Hur får användare stöd vid frågor eller problem?",
    "86": "I vår FAQ-lista hittar du all information för en optimal semester. Denna omfattande sammanställning innehåller alla relevanta detaljer som kommer att hjälpa dig vid planeringen av din vistelse.",
    "87": "Hur är kommunikationen med leverantörer reglerad på Croscout?",
    "88": "Kommunikationen sker direkt mellan användare och leverantörer. Alla leverantörer på Croscout talar engelska eller tyska.",
    "89": "Hur fungerar bokning och betalning på Croscout?",
    "90": "Bokningar och betalningar sker direkt mellan leverantör och semesterfirare. Croscout tar inga avgifter för dessa transaktioner.",
    "91": "Varför satsar Croscout på direkt bokning och betalning?",
    "92": "Direkta bokningar är enkla och effektiva. De möjliggör direkt kommunikation mellan leverantörer och semesterfirare och sparar kostnader.",
    "93": "Vilka fördelar erbjuder direkt bokning och betalning på Croscout?",
    "94": "Direkta bokningar erbjuder",
    "95": "Lägre priser",
    "96": "Inga extra avgifter",
    "97": "Direkt kommunikation med leverantören",
    "98": "Transparens och förtroende",
    "99": "Hur säkerställer Croscout att bokningar är säkra?",
    "100": "Croscout lägger stor vikt vid säkerhet och äkthet. Varje leverantör genomgår noggranna kontroller, medan säkerhetsåtgärder som verifieringssteg och regelbundna inspektioner säkerställer en pålitlig bokningsmiljö.",
    "101": "Finns det särskilda riktlinjer för avbokningar eller återbetalningar vid bokningar via Croscout?",
    "102": "Avboknings- och återbetalningspolicyer varierar beroende på leverantör på Croscout. Vänligen kontrollera de specifika riktlinjerna som visas vid bokningen.",
    "103": "Hur hittar jag specialerbjudanden eller sista minuten-erbjudanden på Croscout?",
    "104": "Specialerbjudanden eller sista minuten-erbjudanden kan vara tillgängliga beroende på tillgång och leverantör på Croscout. Kontrollera regelbundet erbjudandena på plattformen eller prenumerera på vårt nyhetsbrev för att hålla dig uppdaterad om aktuella kampanjer.",
    "105": "Erbjuder Croscout kundsupport under bokningsprocessen?",
    "106": "Ja, Croscout erbjuder stöd vid frågor eller problem under bokningsprocessen via vår kontaktssida. Vårt team är gärna tillgängligt för att hjälpa dig och ge stöd.",
    "107": "Är husdjur tillåtna i boendena på Croscout?",
    "108": "Husdjurspolicyn varierar beroende på leverantör. Vänligen kontrollera beskrivningen av det aktuella boendet för information om husdjur är tillåtna.",
    "109": "Tillkommer det extra kostnader utöver det angivna bokningspriset?",
    "110": "Extra kostnader kan variera beroende på leverantörens uppgifter. Denna information finns i leverantörens beskrivning. Vanligtvis debiteras slutstädning separat.",
    "111": "Vilka är typiska extra kostnader vid bokningar via Croscout?",
    "112": "Typiska extra kostnader kan vara slutstädningsavgifter, som vanligtvis debiteras separat från bokningspriset. Vissa leverantörer kan dock inkludera slutstädning i bokningspriset.",
    "113": "Var hittar jag information om specifika extra kostnader för ett boende?",
    "114": "Information om specifika extra kostnader för ett boende finns i leverantörens beskrivning på Croscout-plattformen.",
    "115": "Finns det några dolda kostnader eller avgifter vid bokningar via Croscout?",
    "116": "Croscout strävar efter transparens och arbetar för att tydligt redovisa alla kostnader och avgifter. Dolda kostnader är inte en del av vår filosofi.",
    "117": "Till vilken tidpunkt kan jag avboka min bokning via Croscout?",
    "118": "Avbokningsvillkoren kan variera beroende på leverantör och anges i bokningsvillkoren för det aktuella boendet.",
    "119": "Var hittar jag information om avbokningsvillkoren för min bokning?",
    "120": "Hur kan jag göra ändringar i min bokning?",
    "121": "För att avboka eller göra ändringar i en bokning, följ instruktionerna i din bokningshistorik på Croscout-plattformen eller kontakta leverantören direkt.",
    "122": "Finns det en tidsfrist för att avboka min bokning?",
    "123": "Avbokningstidsfrister kan variera beroende på leverantör och bokning. Vänligen kontrollera bokningsvillkoren för specifika detaljer.",
    "124": "Vilka extra tjänster ingår vanligtvis i erbjudandena på Croscout?",
    "125": "De inkluderade extra tjänsterna kan variera beroende på boende och leverantör. Grundläggande bekvämligheter som sängkläder, handdukar och toalettpapper är dock ofta inkluderade.",
    "126": "Vilka vardagliga föremål finns vanligtvis i boendena?",
    "127": "I de flesta boenden på Croscout finns grundläggande vardagsföremål som sängkläder, handdukar, toalettpapper samt köksutrustning och hushållsartiklar.",
    "128": "Var hittar jag information om de inkluderade extra tjänsterna för ett specifikt boende?",
    "129": "Information om de inkluderade extra tjänsterna för ett specifikt boende finns i erbjudandets beskrivning på Croscout-plattformen.",
    "130": "Kan jag begära eller lägga till extra tjänster vid behov?",
    "131": "Ja, du kan begära speciella önskemål som barnsängar eller extra utrustning direkt från leverantören.",
    "132": "Hur fungerar kommunikationen mellan leverantör och semesterfirare på Croscout?",
    "133": "Croscout möjliggör direkt kommunikation mellan leverantörer och semesterfirare via plattformen.",
    "134": "Vilka betalningsmetoder accepteras på Croscout?",
    "135": "De accepterade betalningsmetoderna kan variera beroende på leverantör och kan överenskommas individuellt med den valda leverantören. Betalningen sker således inte via croscout.eu, utan direkt med leverantören av det aktuella semesterboendet.",
    "136": "Finns det speciella erbjudanden för återkommande användare på Croscout?",
    "137": "Ibland erbjuder Croscout speciella erbjudanden eller rabatter för återkommande användare som annonseras i nyhetsbrev eller på plattformen.",
    "138": "Kan jag hitta boenden för större grupper eller evenemang på Croscout?",
    "139": "Ja, på Croscout kan du hitta boenden för större grupper eller evenemang.",
    "140": "Hur kan jag lämna feedback om min erfarenhet med ett boende på Croscout?",
    "141": "Efter ditt vistelse har du möjlighet att lämna feedback och recensioner om din erfarenhet med boendet på Croscout.",
    "142": "Hur hittar jag tillgängliga boenden på Croscout?",
    "143": "Använd sökfilter på Croscout-plattformen för att specifikt söka efter tillgängliga boenden.",
    "144": "Finns det rekommendationer för aktiviteter i närheten av boendet på Croscout?",
    "145": "Ja, på Croscout hittar du information om aktiviteter eller sevärdheter i närheten av ditt bokade boende.",
    "146": "Vilka språk stöds av leverantörerna på Croscout?",
    "147": "De stödda språken kan variera beroende på leverantör.",
    "148": "Kan jag begära speciella önskemål för min bokning på Croscout?",
    "149": "Ja, du kan ställa specifika önskemål direkt till leverantören.",
    "150": "Hur rapporterar jag klagomål eller problem med min bokning på Croscout?",
    "151": "Kontakta vår kundsupport via de angivna kontaktalternativen på Croscout-plattformen.",
    "152": "Hur får jag information om COVID-19-riktlinjer och säkerhetsåtgärder på Croscout?",
    "153": "Kontrollera beskrivningarna av boendena för aktuella hygienstandarder.",
    "154": "Kan jag söka efter husdjursvänliga boenden på Croscout?",
    "155": "Ja, använd filteralternativen för att specifikt söka efter husdjursvänliga boenden.",
    "156": "Hur kan jag säkerställa att ett boende uppfyller mina krav?",
    "157": "Läs de detaljerade beskrivningarna av boendena och kontakta leverantören vid behov.",
    "158": "Finns det stöd för reseplanering på Croscout?",
    "159": "Ja, Croscout erbjuder information om boenden och lokala attraktioner.",
    "160": "Kan jag hitta boenden för långtidshyra på Croscout?",
    "161": "Ja, använd filteralternativen för att hitta boenden för långtidshyra.",
    "162": "Hur kan jag få exklusiva erbjudanden, resetips och specialerbjudanden direkt till min inkorg?",
    "163": "För att få exklusiva erbjudanden, resetips och specialerbjudanden direkt till din inkorg kan du enkelt prenumerera på Croscouts nyhetsbrev. Detta håller dig alltid uppdaterad och du missar inga viktiga informationer. Nyhetsbrevet ger dig en utmärkt möjlighet att optimera din reseplanering och dra nytta av specialerbjudanden.",
    "164": "Varför är det viktigt att läsa recensioner från andra användare och hur kan det hjälpa mig i mina beslut?",
    "165": "Det är viktigt att läsa recensioner från andra användare för att få insikter om deras erfarenheter med boendena. Genom att läsa recensioner kan du lära dig mer om boendets kvalitet, värdarnas service och andra resenärers erfarenheter. Detta gör det möjligt för dig att fatta välgrundade beslut och välja ett boende som passar dina behov. Andras erfarenheter kan ge dig värdefulla ledtrådar och hjälpa dig att undvika obehagliga överraskningar.",
    "166": "Hur kan användning av önskelistan på Croscout hjälpa mig?",
    "167": "Användningen av önskelistan på Croscout erbjuder ett praktiskt sätt att spara boenden du gillar. Du kan enkelt hantera dina favoriter på önskelistan och hålla dem i åtanke för framtida bokningar. Detta gör att du kan effektivisera din sökning och hitta boendet som bäst matchar dina önskemål.",
    "168": "Varför bör jag använda de flexibla sökfiltren på Croscout?",
    "169": "De flexibla sökfiltren på Croscout gör att du kan söka efter boenden med specifika bekvämligheter eller i vissa områden. Genom att använda dessa filter kan du förfina din sökning och hitta det perfekta boendet som matchar dina krav. Du sparar tid genom att endast se de boenden som uppfyller dina kriterier och kan vara säker på att du gör ett val som motsvarar dina behov.",
    "170": "Varför är det viktigt att kontakta värden innan bokning?",
    "171": "Det är viktigt att kontakta värden innan bokning för att ställa specifika frågor eller diskutera särskilda krav. På så sätt kan du säkerställa att boendet uppfyller dina förväntningar och att alla dina behov tillgodoses. Direkt kontakt med värden gör det också möjligt att bygga en personlig relation och klargöra eventuella oklarheter i förväg.",
    "172": "Hur kan det hjälpa mig att dela min favoritlista med andra i mina reseplaner?",
    "173": "Att dela din favoritlista med resesällskap eller vänner gör att ni kan fatta gemensamma beslut eller utbyta rekommendationer. Genom att dela favoriter kan ni stödja varandra i att välja det bästa boendet och säkerställa att alla är nöjda. Detta främjar också planering och organisering av din resa, eftersom ni gemensamt kan gå igenom alternativen och fatta beslut.",
    "174": "Varför är det viktigt att lämna en recension efter din vistelse?",
    "175": "Att lämna en recension efter din vistelse är viktigt för att hjälpa andra användare att fatta beslut. Din recension ger värdefull information om dina erfarenheter med boendet och värden, vilket kan hjälpa andra resenärer i deras egen planering. Dessutom ger du genom att lämna en recension feedback och värdefulla förslag till värdarna för att förbättra sin service.",
    "176": "Hur kan jag dra nytta av säsongsbetonade specialerbjudanden eller sista minuten-erbjudanden?",
    "177": "Genom att hålla utkik efter säsongsbetonade specialerbjudanden eller sista minuten-erbjudanden på Croscout kan du upptäcka attraktiva erbjudanden för din nästa semester. Dessa erbjudanden ger dig möjlighet att spara pengar och samtidigt hitta kvalitetsboenden. Genom att regelbundet kontrollera erbjudandena kan du säkerställa att du inte missar några möjligheter och får ut det mesta av din resebudget.",
    "178": "Varför är det klokt att börja planera och boka ditt boende i god tid?",
    "179": "Det är klokt att börja planera och boka ditt boende i god tid, särskilt under perioder med hög efterfrågan eller vid speciella evenemang i området. Genom att planera i förväg kan du säkerställa att du har det bästa urvalet av boenden och att du kan organisera din resa utan stress. Dessutom har du möjlighet att dra nytta av tidiga bokningsrabatter och andra specialerbjudanden som kan vara tillgängliga.",
    "180": "Hur kan jag kontakta Croscouts kundsupport och varför bör jag göra det?",
    "181": "Om du har frågor eller oklarheter, tveka inte att kontakta Croscouts kundsupport. Det vänliga och kompetenta teamet är gärna tillgängligt för att besvara dina frågor och ge dig ytterligare information. Kundsupporten kan hjälpa dig med alla aspekter av din reseplanering och säkerställa att din vistelse går smidigt. Det är viktigt att kontakta kundsupporten om du behöver hjälp eller ytterligare information för att få ut det mesta av din reseupplevelse.",
    "182": "Hur kan jag hyra ut min fastighet i Kroatien och vilka skatteaspekter bör jag beakta?",
    "183": "Som ägare av en fastighet i Kroatien, där du har din första bostad, kan du hyra ut dina lokaler till turister. Innan du kan börja hyra ut måste du se till att din fastighet har granskats, kategoriserats och godkänts av den offentliga myndigheten. Därefter måste du registrera dig via e-Građani. Varje gäst måste registreras individuellt med relevanta detaljer, vilket bekvämt kan göras via e-vistor online. Det är också viktigt att notera att staten tar ut en schablonskatt per år för varje erbjudet säng i fastigheten.",
    "184": "För personer som har sin första bostad utanför Kroatien finns det några skattemässiga särdrag att beakta. Som icke-resident är det nödvändigt att lämna en PDV (moms) identifikationsnummer för kategorisering. Detta innebär att uthyrningen måste ske genom ett företag och inte av en privatperson. Årsomsättningen är avgörande för företagsformen och den baserade beskattningen. Det är klokt att i förväg informera dig om alla skattemässiga aspekter och eventuellt söka professionell rådgivning för att säkerställa att du uppfyller alla juridiska krav.",
    "185": "Avbokningsvillkoren för din bokning anges i bokningsvillkoren för den aktuella leverantören på Croscout-plattformen."
}
