{
    "1": "Sekretesspolicy",
    "2": "Med denna sekretesspolicy vill vi informera dig om arten, omfattningen och syftet med behandlingen av personuppgifter (hädanefter kallade \"uppgifter\"). Personuppgifter är alla uppgifter som har personlig koppling till dig, såsom namn, adress, e-postadress eller ditt användarbeteende. Sekretesspolicyn gäller för alla datahanteringsåtgärder som utförs av oss både inom ramen för vår kärnverksamhet och för de online-medier som vi tillhandahåller.",
    "3": "Den som är ansvarig för datahanteringen",
    "4": "Ansvarig för datahanteringen är:",
    "5": "Enskild firma - brandoz.eu",
    "6": "Jörg Allmannsberger",
    "7": "Südtsr. 116 53175 Bonn",
    "8": "Tyskland",
    "9": "Telefon: +49 228 61967990",
    "10": "Mail",
    "11": "Behandling av dina uppgifter inom ramen för vår kärnverksamhet",
    "12": "Om du är vår användare styrs arten, omfattningen och syftet med behandlingen av dina uppgifter av de avtalsmässiga eller föravtalsmässiga relationer mellan oss. I detta syfte omfattar de uppgifter som vi behandlar alla de som tillhandahålls för att utnyttja de avtalsmässiga eller föravtalsmässiga tjänsterna och som är nödvändiga för att hantera din begäran eller det avtal som ingåtts mellan oss. Om inte annat anges i denna sekretesspolicy begränsas behandlingen av dina uppgifter och vidarebefordran till tredje part till de uppgifter som är nödvändiga för att besvara dina förfrågningar och/eller för att uppfylla avtalet mellan dig och oss, för att skydda våra rättigheter samt för att uppfylla lagstadgade krav. Vilka uppgifter som är nödvändiga meddelar vi dig före eller vid insamlingen av uppgifterna. Om vi använder tredjepartsleverantörer för att tillhandahålla våra tjänster gäller sekretesspolicyerna för respektive tredjepartsleverantörer.",
    "13": "Påverkade uppgifter:",
    "14": "Beståndsdata (t.ex. namn, adresser)",
    "15": "Betalningsdata (t.ex. bankuppgifter, fakturor)",
    "16": "Kontaktdata (t.ex. e-postadress, telefonnummer, postadress)",
    "17": "Avtalsdata (t.ex. avtalsföremål, avtalsperiod)",
    "18": "Påverkade personer: kunder, intressenter, affärs- och avtalsparter",
    "19": "Behandlingssyfte: genomförande av avtalsenliga tjänster, kommunikation samt besvarande av kontaktförfrågningar, kontors- och organisationsprocedurer.",
    "20": "Rättslig grund: fullgörande av avtal och föravtalsmässiga förfrågningar, art. 6 Abs. 1 lit. b DSGVO, rättslig skyldighet, art. 6 Abs. 1 lit. c DSGVO, berättigat intresse, art. 6 Abs. 1 lit. f DSGVO.",
    "21": "Dina rättigheter enligt DSGVO",
    "22": "Enligt DSGVO har du följande rättigheter som du kan göra gällande när som helst mot den ansvariga som anges i punkt 1 i denna sekretesspolicy:",
    "23": "Rätt till information: Du har rätt att begära information från oss om vilka uppgifter vi behandlar om dig.",
    "24": "Rätt till rättelse: Du har rätt att begära rättelse av felaktiga eller komplettering av ofullständiga uppgifter.",
    "25": "Rätt till radering: Du har rätt att begära att dina uppgifter raderas.",
    "26": "Rätt till begränsning: Du har i vissa fall rätt att begära att vi endast behandlar dina uppgifter i begränsad omfattning.",
    "27": "Rätt till dataportabilitet: Du har rätt att begära att vi överför dina uppgifter till dig eller till en annan ansvarig i ett strukturerat, vanligt förekommande och maskinläsbart format.",
    "28": "Klagomålsrätt: Du har rätt att klaga till en tillsynsmyndighet. Den ansvariga tillsynsmyndigheten är den förvaltning som är ansvarig för din vanliga vistelseort, din arbetsplats eller vår företagsadress.",
    "29": "Ångerrätt",
    "30": "Du har rätt att när som helst återkalla ditt samtycke till behandling av uppgifter.",
    "31": "Rätt till invändning",
    "32": "Du har rätt att när som helst göra invändningar mot behandlingen av dina uppgifter som vi baserar på vårt berättigade intresse enligt art. 6 Abs. 1 lit. f DSGVO. Om du utövar din rätt till invändning ber vi dig att ange skälen. Vi kommer då inte längre att behandla dina personuppgifter, om vi inte kan visa att tvingande skyddsvärda skäl för behandlingen av uppgifterna överväger dina intressen och rättigheter. Oavsett det ovanstående har du när som helst rätt att motsätta dig behandlingen av dina personuppgifter för",
    "33": "När raderar vi dina uppgifter?",
    "34": "Vi raderar dina uppgifter när vi inte längre behöver dem eller när du ber oss om det. Det betyder att – om inte annat framgår av de specifika sekretesspolicydokumenten – raderar vi dina uppgifter",
    "35": "när syftet med datahanteringen har upphört och därmed den aktuella rättsliga grunden i de specifika sekretesspolicydokumenten inte längre gäller, t.ex.",
    "36": "efter avslutandet av de avtalsmässiga eller medlemskapande relationerna mellan oss (art. 6 Abs. 1 lit. a DSGVO) eller",
    "37": "efter bortfallet av vårt berättigade intresse av fortsatt behandling eller lagring av dina uppgifter (art. 6 Abs. 1 lit. f DSGVO),",
    "38": "om du utövar din rätt till återkallelse och ingen annan laglig grund för behandling enligt art. 6 Abs. 1 lit. b-f DSGVO påverkar.",
    "39": "om du utövar din rätt till invändning och ingen tvingande skyddsvärd anledning står i vägen för raderingen.",
    "40": "Om vi (vissa delar av) dina uppgifter dock måste behålla för andra syften, t.ex. för skattepliktiga lagringsperioder (vanligtvis 6 år för affärskorrespondens eller 10 år för bokföringsunderlag) eller för att göra gällande, utöva eller försvara rättsliga krav från avtalsrelationer (upp till fyra år) eller om uppgifterna behövs för att skydda rättigheterna för en annan fysisk eller juridisk person, raderar vi (den delen av) dina uppgifter först efter utgången av dessa perioder. Tills dessa perioder löper ut begränsar vi dock behandlingen av dessa uppgifter till dessa syften (uppfyllelse av lagringsskyldigheter).",
    "41": "Cookies",
    "42": "Vår webbplats använder cookies. Cookies är små textfiler som består av en rad siffror och bokstäver som placeras på den enhet du använder och lagras där. Cookies används främst för att utbyta information mellan den enhet du använder och vår webbplats. Detta inkluderar bland annat språkval på en webbplats, inloggningsstatus eller var en video har setts. Vid besök på vår webbplats används två typer av cookies:",
    "43": "Tillfälliga cookies (Session Cookies): Dessa lagrar en så kallad sessions-ID, som gör att olika förfrågningar från din webbläsare kan kopplas till den gemensamma sessionen. Sessions-cookies raderas när du loggar ut eller stänger din webbläsare.",
    "44": "Permanenta cookies: Permanenta cookies lagras även efter att webbläsaren har stängts. På så sätt känner vår webbplats igen din dator när du återvänder till vår webbplats. Dessa cookies kan till exempel lagra information om språkval eller inloggningsinformation. Dessutom kan ditt surfande dokumenteras och lagras med dessa cookies. Dessa data kan användas för statistik-, marknadsförings- och personaliseringsändamål.",
    "45": "Förutom den ovanstående uppdelningen kan cookies också skiljas åt beroende på deras användningsområde:",
    "46": "Nödvändiga cookies: Detta är cookies som är absolut nödvändiga för att driva vår webbplats, för att lagra inloggningar eller varukorgar under din session eller cookies som sätts av säkerhetsskäl.",
    "47": "Statistik-, marknadsförings- och personaliserings-cookies: Detta är cookies som används för analysändamål eller räckviddsmätning. Sådana 'tracking'-cookies kan särskilt lagra information om inmatade sökord eller frekvensen av sidvisningar. Dessutom kan surfvanor för enskilda användare (t.ex. visning av specifikt innehåll, användning av funktioner etc.) lagras i en användarprofil. Sådana profiler används för att visa innehåll som motsvarar användarens potentiella intressen. Om vi använder tjänster där cookies för statistik-, marknadsförings- och personaliseringsändamål lagras på din enhet, informerar vi dig separat i de följande avsnitten av vår dataskyddsdeklaration eller vid inhämtning av ditt samtycke.",
    "48": "Berörda data:",
    "49": "Användningsdata (t.ex. åtkomsttider, klickade webbplatser)",
    "50": "Kommunikationsdata (t.ex. information om den använda enheten, IP-adress)",
    "51": "Berörda personer: Användare av våra online-erbjudanden",
    "52": "Behandlingsändamål: Visning av våra webbplatser, säkerställande av driften av våra webbplatser, förbättring av vårt internetutbud, kommunikation och marknadsföring",
    "53": "Rättslig grund: Berättigat intresse, Art. 6 Abs. 1 lit. f DSGVO. Om vi inte inhämtar ditt samtycke för att sätta cookies, baserar vi behandlingen av dina data på vårt berättigade intresse att förbättra kvaliteten och användbarheten av vår webbplats, särskilt innehåll och funktioner. Du kan genom säkerhetsinställningarna i din webbläsare motsätta dig användningen av de cookies vi sätter som en del av vårt berättigade intresse. Där kan du ange om du inte accepterar cookies eller endast på begäran, eller om cookies ska raderas efter varje stängning av din webbläsare. Om cookies är inaktiverade på vår webbplats kan det hända att inte alla funktioner på webbplatsen fungerar som de ska.",
    "54": "Samtycke, Art. 6 Abs. 1 lit. a DSGVO",
    "55": "Om vi ber dig innan du besöker vår webbplats att sätta vissa cookies på din enhet, och du samtycker till detta, är det i ditt samtycke som rättslig grund. Vi informerar dig om vilka cookies vi sätter i detalj som en del av samtycket. Om du inte ger detta samtycke sätts endast de så kallade tekniskt nödvändiga cookies som är nödvändiga för den korrekta driften av våra webbplatser och deras visning i din webbläsare. Om du har samtyckt till att sätta cookies, kan du när som helst återkalla detta samtycke.",
    "56": "Webbhotell",
    "57": "Vi använder en leverantör för att hålla våra webbplatser, vars servrar våra webbplatser är lagrade på och gör dem tillgängliga för åtkomst på internet (hosting). Här kan leverantören bearbeta alla data som överförs via den webbläsare du använder och som uppstår vid användningen av våra webbplatser. Detta inkluderar särskilt din IP-adress, som leverantören behöver för att leverera vårt online-erbjudande till den webbläsare du använder, samt alla inmatningar du gör via vår webbplats. Dessutom kan den leverantör vi använder",
    "58": "datum och tid för åtkomst till vår webbplats",
    "59": "tidszonsskillnad till Greenwich Mean Time (GMT)",
    "60": "åtkomststatus (HTTP-status)",
    "61": "överförd datamängd",
    "62": "internetleverantören för det åtkommande systemet",
    "63": "webbläsartyp och version som du använder",
    "64": "operativsystemet du använder",
    "65": "webbplatsen från vilken du eventuellt kom till vår webbplats",
    "66": "sidor eller undersidor som du besöker på vår webbplats.",
    "67": "samla in. De ovan nämnda uppgifterna lagras som loggfiler på våra leverantörers servrar. Detta är nödvändigt för att säkerställa stabiliteten och säkerheten för driften av vår webbplats.",
    "68": "Berörda data:",
    "69": "Innehållsdata (t.ex. inlägg, foton, videor)",
    "70": "Användningsdata (t.ex. åtkomsttider, klickade webbplatser)",
    "71": "Kommunikationsdata (t.ex. information om den använda enheten, IP-adress)",
    "72": "Berörda personer: Användare av vår webbplats",
    "73": "Behandlingsändamål: Visning av våra webbplatser, säkerställande av driften av våra webbplatser",
    "74": "Rättslig grund: Berättigat intresse, Art. 6 Abs. 1 lit. f DSGVO",
    "75": "Vår upphandlade webbhotellstjänstleverantör:",
    "76": "Tjänsteleverantör:",
    "77": "Adress: 8010 Woodland Center Blvd, Suite 700 Tampa, FL 33614 USA",
    "78": "Dataskyddsdeklaration:",
    "79": "Kontakt",
    "80": "croscout.eu:",
    "81": "Om du kontaktar oss via e-post, sociala medier, telefon, fax, post, vårt kontaktformulär eller på annat sätt och tillhandahåller oss personuppgifter som ditt namn, ditt telefonnummer eller din e-postadress, eller ger ytterligare information om dig själv eller ditt ärende, behandlar vi dessa uppgifter för att besvara din förfrågan inom ramen för vårt föreliggande avtals- eller föravtalsförhållande.",
    "82": "Påverkade uppgifter:",
    "83": "Grundläggande uppgifter (t.ex. namn, adresser)",
    "84": "Kontaktuppgifter (t.ex. e-postadress, telefonnummer, postadress)",
    "85": "Innehållsuppgifter (texter, foton, videor)",
    "86": "Avtalsuppgifter (t.ex. avtalsobjekt, avtalsperiod)",
    "87": "Påverkade personer: Intressenter, kunder, affärs- och avtalspartner",
    "88": "Behandlingsändamål: Kommunikation samt besvarande av kontaktförfrågningar, kontors- och organisationsprocedurer",
    "89": "Rättslig grund: Avtalstillämpning och föreavtalade förfrågningar, art. 6 Abs. 1 lit. b DSGVO, berättigat intresse, art. 6 Abs. 1 lit. f DSGVO",
    "90": "Privata leverantörer:",
    "91": "Om du som användare kontaktar en privat leverantör via dess profil på croscout.eu, kommer den aktuella privata leverantören att få dina personliga uppgifter som du lämnat vid kontakt. Den privata leverantören är dock skyldig att inte vidarebefordra dessa personliga uppgifter till tredje part, följa lagbestämmelserna enligt DSGVO och endast behandla dessa för att bearbeta det aktuella ärendet.",
    "92": "Webbanalys och statistik",
    "93": "För att registrera och statistiskt utvärdera besökarflöden på vår webbplats använder vi webbanalystjänster. Sådana tjänster registrerar bland annat data om vilken webbsida du kommit från till vår webbplats (så kallade refererare), vilka sidor på vår webbplats du har besökt, hur länge du har varit på våra sidor och vilka interaktioner du har gjort där. Dessutom samlas data om den webbläsare, datorsystem och enhet som du använder in. Vidare kan sådana tjänster också samla in demografisk information, som till exempel ålder eller kön, som pseudonyma värden. Om du har samtyckt till insamling av dina platsdata kan även dessa behandlas beroende på leverantören. För att samla in och skydda dessa data använder den webbanalystjänst vi använder vanligtvis en cookie på den enhet du använder, som även samlar in din tilldelade IP-adress. Denna förkortas dock genom en så kallad IP-maskeringsmetod, så att IP-adressen inte längre kan kopplas till ditt besök på vår webbplats. Även i övrigt lagras inga klara data som namn eller e-postadresser. Varken vi eller den tjänst vi använder känner till identiteten på besökarna på vår webbplats. Vi vill påpeka att beroende på tjänsteleverantörens land kan de data som samlas in via tjänsten överföras och behandlas utanför Europeiska unionen. Det finns en risk att den dataskyddsnivå som krävs enligt DSGVO inte upprätthålls och att genomdrivandet av dina rättigheter kan vara svårt eller endast delvis möjligt.",
    "94": "Påverkade uppgifter:",
    "95": "Användningsdata (t.ex. åtkomsttider, besökta webbsidor)",
    "96": "Kommunikationsdata (t.ex. information om den använda enheten, IP-adress)",
    "97": "Påverkade personer: Användare av våra onlineerbjudanden",
    "98": "Behandlingsändamål: Räckviddsbedömning, framgångskontroll av kampanjer, remarketing samt intresse- och beteendebaserad marknadsföring",
    "99": "Rättslig grund: Om vi har begärt ditt samtycke före användningen av den aktuella tjänsten, är detta samtycke rättslig grund, art. 6 Abs. 1 lit. a DSGVO. I övrigt använder vi den aktuella tjänsten på grund av vårt berättigade intresse att analysera besökarflödena på vår webbplats för att kontinuerligt kunna förbättra funktionerna, erbjudandena och användarupplevelsen, art. 6 Abs. 1 lit. f DSGVO.",
    "100": "Vi använder följande webbanalystjänster:",
    "101": "Tjänsteleverantör: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "102": "Säte inom EU: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland",
    "103": "Webbplats:",
    "104": "Dataskyddspolicy:",
    "105": "Opt-Out-möjlighet: Om du inte vill att dina data används av Google Analytics kan du installera ett så kallat opt-out-plugin som förhindrar att data från dig samlas in på vår webbplats framöver.",
    "106": "Du hittar detta plugin här:",
    "107": "Innehållstjänster",
    "108": "Vi använder vissa tjänster för att kunna visa specifika innehåll eller grafik (videor, bilder, musik, typsnitt, kartmaterial) via vår webbplats. De tjänster vi använder bearbetar den IP-adress som tilldelas dig vid ditt besök på vår webbplats, eftersom endast så kan det aktuella innehållet visas i den webbläsare du använder. Utöver detta kan leverantörerna av dessa tjänster också ställa in ytterligare cookies på din enhet, genom vilka information om ditt användarbeteende, dina intressen, den enhet du använder och webbläsartyp samt tidpunkt och varaktighet av din session samlas in. Dessa data används regelbundet av leverantörerna för analys-, statistik- och marknadsföringsändamål. Dessutom kan dessa uppgifter också kombineras med information från andra källor. Detta gäller särskilt om du själv har ett konto hos tjänsteleverantören och är inloggad vid tidpunkten för sessionen. Vi påpekar att beroende på leverantörens land kan de närmare angivna uppgifterna överföras och behandlas på servrar utanför Europeiska unionen. Det finns en risk att den dataskyddsnivå som krävs enligt DSGVO inte upprätthålls och att genomdrivandet av dina rättigheter kan vara svårt eller endast delvis möjligt.",
    "109": "Påverkade uppgifter:",
    "110": "Användningsdata (t.ex. åtkomsttider, besökta webbsidor)",
    "111": "Kommunikationsdata (t.ex. information om den använda enheten, IP-adress)",
    "112": "Påverkade personer: Användare av vår webbplats",
    "113": "Behandlingsändamål: Visning av vår webbplats, erbjudande av innehåll, säkerställande av driften av vår webbplats",
    "114": "Rättslig grund: Samtycke via cookie-samtyckesbanner, art. 6 Abs. 1 lit. a DSGVO, berättigade intressen, art. 6 Abs. 1 lit. f DSGVO",
    "115": "Vi använder följande innehållstjänster:",
    "116": "Google Maps",
    "117": "Vi använder Google Maps på vår webbplats. Google samlar in och behandlar besökarens IP-adress. När du besöker en webbsida som har Google Maps inbäddad, kommer din IP-adress samt din platsinformation (vanligtvis inte utan ditt samtycke) att överföras till Google, oavsett om du faktiskt använder Google Maps eller är inloggad på ditt Google-konto. Din IP-adress kopplas till ditt Google-konto om du är inloggad vid besöket på vår webbplats.",
    "118": "Tjänsteleverantör: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "119": "Säte inom EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "120": "Webbplats:",
    "121": "Dataskyddspolicy:",
    "122": "Opt-Out-möjlighet:",
    "123": "Google Web Fonts",
    "124": "Med Google Web Fonts kan vi integrera typsnitt (Web Fonts) i designen av vår webbplats och visa dem korrekt i din webbläsare. Integreringen av dessa Web Fonts sker genom ett serveranrop till Google. Därifrån komprimeras typsnitten och skickas till din webbläsare där de packas upp. Denna server finns regelbundet i USA. När du besöker en av våra sidor där vi använder Google Fonts, skickas information till Google om vilka av våra sidor du har besökt.",
    "125": "Tjänsteleverantör: Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA",
    "126": "Säte inom EU: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland",
    "127": "Webbplats:",
    "128": "Dataskyddspolicy:",
    "129": "Säkerhetsåtgärder",
    "130": "Vi vidtar tekniska och organisatoriska säkerhetsåtgärder i enlighet med den aktuella tekniken för att följa dataskyddslagarna och skydda dina uppgifter mot oavsiktliga eller avsiktliga manipulationer, delvis eller fullständig förlust, förstörelse eller obehörig åtkomst från tredje part.",
    "131": "Aktualitet och ändring av denna dataskyddspolicy",
    "132": "Denna dataskyddspolicy är aktuell och har giltighet från april 2024. På grund av förändrade lagkrav eller myndighetsföreskrifter kan det bli nödvändigt att justera denna dataskyddspolicy. Denna dataskyddspolicy har skapats med hjälp av SOS Rättsskyddets dataskyddsgenerator. SOS Rättsskydd är ett erbjudande från Mueller.legal advokatpartnerskap med säte i Berlin."
}
