{
    "TERMS_AND_CONDITIONS_TITLE": "Villkor och regler",
    "TERMS_AND_CONDITIONS_INTRO": "Förutom informationen på vår portal ber vi dig noggrant läsa följande Villkor och regler som reglerar relationen mellan croscout.eu och dig som användare. Om du har några frågor eller förslag är vårt supportteam tillgängligt via e-post eller kontaktformulär.",
    "TERMS_AND_CONDITIONS_CLOSING": "Ditt team croscout.eu",
    "OVERVIEW_TITLE": "Översikt",
    "OVERVIEW_CONTRACT_RELATIONS": "Avtalsrelationer / Allmän information / Introduktion",
    "OVERVIEW_WARRANTY": "Garanti",
    "OVERVIEW_LIABILITY": "Ansvar",
    "OVERVIEW_PRIVACY": "Dataskydd",
    "OVERVIEW_COPYRIGHT": "Upphovsrätt",
    "OVERVIEW_MISCELLANEOUS": "Diverse / Ogiltighetsklausul",
    "SECTION_1_TITLE": "§ 1.) Avtalsrelationer / Allmän information / Introduktion",
    "SECTION_1_PARAGRAPH_1": "(1) Det självständiga företaget Jörg Allmannsberger, med adress Südtsr. 116, 53175 Bonn, Tyskland (hädanefter kallat „croscout.eu”), möjliggör för användare att söka och boka semesterboende från privata leverantörer på croscout.eu.",
    "SECTION_1_PARAGRAPH_2": "(2) croscout.eu är endast en marknadsplats för semesterboenden och en förmedlare mellan dig, användaren, och de aktuella privata leverantörerna av semesterboenden. Användningen av croscout.eu är helt gratis för dig som användare. Vi, croscout.eu, är aldrig din kontraktspart. Alla förhandlingar och avtalsvillkor är frågor mellan dig och den aktuella privata leverantören. Med andra ord: Ingåendet av ett eventuellt avtal mellan dig, användaren, och den aktuella privata leverantören av semesterboenden, samt den specifika genomförandet av det ingångna avtalet, regleras av lagstadgade bestämmelser och individuella avtal.",
    "SECTION_1_PARAGRAPH_3": "(3) croscout.eu förbehåller sig rätten att ändra dessa Villkor och regler i framtiden, om ekonomiska eller juridiska skäl skulle kräva justeringar.",
    "SECTION_2_TITLE": "§ 2.) Garanti",
    "SECTION_2_PARAGRAPH_1": "(1) croscout.eu kommer att sträva efter att, så långt det är möjligt, upprätthålla tekniska förutsättningar för oavbruten tillgång till croscout.eu med angivet semesterboende. Detta inkluderar också noggrannheten av priser och tillgängliga datum som tillhandahålls av de aktuella privata leverantörerna. Händelser som croscout.eu inte kan påverka, såsom serveravbrott, är undantagna.",
    "SECTION_2_PARAGRAPH_2": "(2) Ansvar för fullständigheten och noggrannheten av alla semesterboenden som visas på croscout.eu bär uteslutande den aktuella privata leverantören.",
    "SECTION_2_PARAGRAPH_3": "(3) croscout.eu garanterar inte heller att semesterboenden som visas på vår webbplats verkligen existerar. Vi erbjuder endast boenden från aktuella privata leverantörer. Vi försöker dock individuellt verifiera seriösa privata leverantörer innan vi accepterar dem på vår plattform för att säkerställa att du som användare endast hittar betrodda privata leverantörer.",
    "SECTION_3_TITLE": "§ 3.) Ansvar",
    "SECTION_3_PARAGRAPH_1": "(1) Ansvar för noggrannheten av semesterboenden som visas på croscout.eu bär uteslutande den aktuella privata leverantören.",
    "SECTION_4_TITLE": "§ 4.) Dataskydd",
    "SECTION_4_PARAGRAPH_1": "(1) croscout.eu samlar in, använder och behandlar personuppgifter från användare endast med deras samtycke eller om lagen tillåter insamling, behandling eller användning av uppgifter.",
    "SECTION_4_PARAGRAPH_2": "(2) Personuppgifter genereras särskilt när en användare kontaktar croscout.eu, till exempel via e-post eller kontaktformulär. Dessa uppgifter behandlas endast för att hantera den specifika begäran. Därefter raderas sådana personuppgifter omedelbart i enlighet med lagkrav om datalagring.",
    "SECTION_4_PARAGRAPH_3": "(3) Om du som användare kontaktar en privat leverantör via deras profil på croscout.eu kommer den privata leverantören att få personuppgifter som du tillhandahållit under kontakten. Den privata leverantören är dock skyldig att inte vidarebefordra dessa personuppgifter till tredje part, att följa lagstiftningen i enlighet med GDPR och att endast använda dem för att hantera den specifika begäran.",
    "SECTION_4_PARAGRAPH_4": "(4) Detaljerad information om dataskydd finns separat i integritetspolicyn på croscout.eu via den relevanta länken „Dataskydd”.",
    "SECTION_5_TITLE": "§ 5.) Upphovsrätt",
    "SECTION_5_PARAGRAPH_1": "(1) Data, sökresultat, texter, grafik, programvara och annan information som visas på croscout.eu är skyddad av upphovsrätt och varumärkeslagstiftning. Särskilt bilder som tillhandahålls av privata leverantörer får inte ändras, reproduceras, ändras eller kopieras för personliga ändamål utan deras samtycke. All obehörig ändring, reproduktion, distribution och/eller offentliggörande betraktas som ett brott mot ovanstående lagar och kommer att åtalas av oss eller av de aktuella privata leverantörerna.",
    "SECTION_6_TITLE": "§ 6.) Diverse / Ogiltighetsklausul",
    "SECTION_6_PARAGRAPH_1": "(1) Om enskilda bestämmelser i dessa Villkor och regler är ogiltiga eller blir ogiltiga påverkar detta inte giltigheten av de övriga bestämmelserna.",
    "SECTION_6_PARAGRAPH_2": "(2) Genom att använda webbplatsen croscout.eu, inklusive alla relaterade domäner och subdomäner, bekräftar du att du har läst och förstått dessa Villkor och regler samt integritetspolicyn och godkänner dem.",
    "SECTION_6_DATE": "Bonn, datum: 04.04.2024"
  }
  